toDosTitle=Vi\u1EC7c c\u1EA7n l\u00E0m

createdBy=\u0110\u01B0\u01A1\u0323c ta\u0323o b\u01A1\u0309i

createdOn=\u0110\u01B0\u01A1\u0323c ta\u0323o va\u0300o nga\u0300y

dueDate=Nga\u0300y \u0111\u1EBFn ha\u0323n

viewAllTasksTitle=Truy c\u1EADp t\u1EA5t c\u1EA3 t\u00E1c v\u1EE5

expand=Hi\u00EA\u0309n thi\u0323 nhi\u00EA\u0300u h\u01A1n

collapse=Hi\u00EA\u0309n thi\u0323 i\u0301t h\u01A1n

tasksTabTitle=Ta\u0301c vu\u0323

situationsTabTitle=Ti\u0300nh hu\u00F4\u0301ng

noToDoTitle=Ba\u0323n \u0111a\u0303 hoa\u0300n tha\u0300nh t\u00E2\u0301t ca\u0309 vi\u00EA\u0323c c\u00E2\u0300n la\u0300m cu\u0309a ba\u0323n.

actions=H\u00E0nh \u0111\u1ED9ng

noToDoDesc=Vi\u00EA\u0323c c\u00E2\u0300n la\u0300m m\u01A1\u0301i se\u0303 xu\u00E2\u0301t hi\u00EA\u0323n \u01A1\u0309 \u0111\u00E2y.

noTaskTitle=Ba\u0323n kh\u00F4ng co\u0301 b\u00E2\u0301t ky\u0300 ta\u0301c vu\u0323 m\u01A1\u0301i na\u0300o.

noSituationTitle=Ba\u0323n kh\u00F4ng co\u0301 b\u00E2\u0301t ky\u0300 ti\u0300nh hu\u00F4\u0301ng m\u01A1\u0301i na\u0300o.

actionSuccess=\u0110a\u0303 g\u01B0\u0309i thao ta\u0301c

refresh=La\u0300m m\u01A1\u0301i

veryHighPriority=\u01AFu ti\u00EAn r\u00E2\u0301t cao

highPriority=\u01AFu ti\u00EAn cao

mediumPriority=\u01AFu ti\u00EAn trung bi\u0300nh

lowPriority=\u01AFu ti\u00EAn th\u00E2\u0301p

nonePriority=Kh\u00F4ng co\u0301 \u01B0u ti\u00EAn

emptyToDoDesc=Sau \u0111o\u0301 ba\u0323n se\u0303 th\u00E2\u0301y chu\u0301ng \u01A1\u0309 \u0111\u00E2y.

noEmail=Ng\u01B0\u1EDDi d\u00F9ng {0} kh\u00F4ng c\u00F3 \u0111\u1ECBa ch\u1EC9 email h\u1EE3p l\u1EC7.

appFinderLink=Th\u00EAm h\u00ECnh x\u1EBFp

manageCards=Qua\u0309n ly\u0301 the\u0309

showMore=Hi\u00EA\u0309n thi\u0323 nhi\u00EA\u0300u h\u01A1n

insights=Th\u00F4ng tin chi ti\u00EA\u0301t

insightLayoutSectionTitle=Th\u1EBB v\u00E0 h\u00ECnh x\u1EBFp th\u00F4ng tin chi ti\u1EBFt

manageInsightBtn=Th\u00EAm th\u00F4ng tin chi ti\u00EA\u0301t

addInsightsCard=Th\u00EAm th\u1EBB th\u00F4ng tin chi ti\u1EBFt

insightsTilesTitle=Hi\u0300nh x\u00EA\u0301p

insightsCardsTitle=The\u0309

favoritesTab=\u01AFa thi\u0301ch

favAppsInfo=\u1EE8ng d\u1EE5ng \u0111\u01B0\u1EE3c t\u00F9y ch\u1EC9nh v\u00E0 c\u1EA5u h\u00ECnh tr\u01B0\u1EDBc

recentAppsInfo=\u1EE8ng d\u1EE5ng b\u1EA1n \u0111\u00E3 s\u1EED d\u1EE5ng g\u1EA7n \u0111\u00E2y nh\u1EA5t

frequentlyUsedTabInfo=C\u00E1c m\u1EE5c b\u1EA1n \u0111\u00E3 s\u1EED d\u1EE5ng th\u01B0\u1EDDng xuy\u00EAn nh\u1EA5t trong 30 ng\u00E0y qua

recentlyUsedTab=\u0110\u01B0\u01A1\u0323c s\u01B0\u0309 du\u0323ng g\u00E2\u0300n \u0111\u00E2y

frequentlyUsedTab=\u0110\u01B0\u1EE3c s\u1EED d\u1EE5ng nhi\u1EC1u nh\u1EA5t

recommendedAppsTab=\u0110\u01B0\u1EE3c \u0111\u1EC1 xu\u1EA5t

appsTitle=\u01AF\u0301ng du\u0323ng

noAppsTitle=Ch\u01B0a co\u0301 gi\u0300 \u01A1\u0309 \u0111\u00E2y?

noRecentAppsDescription=Ba\u0323n ch\u01B0a co\u0301 b\u00E2\u0301t ky\u0300 hoa\u0323t \u0111\u00F4\u0323ng g\u00E2\u0300n \u0111\u00E2y na\u0300o.

noFreqAppsDescription=Ba\u0323n ch\u01B0a co\u0301 b\u00E2\u0301t ky\u0300 \u01B0\u0301ng du\u0323ng \u0111\u01B0\u01A1\u0323c s\u01B0\u0309 du\u0323ng th\u01B0\u01A1\u0300ng xuy\u00EAn na\u0300o.

noFavAppsDescription=Ba\u0323n co\u0301 th\u00EA\u0309 th\u00EAm \u01B0\u0301ng du\u0323ng \u01B0a thi\u0301ch cu\u0309a ba\u0323n va\u0300o ph\u00E2\u0300n na\u0300y.

noDataPageTitle=Ch\u01B0a co\u0301 gi\u0300 \u01A1\u0309 \u0111\u00E2y?

noPageDescription=Ba\u0323n co\u0301 th\u00EA\u0309 th\u00EAm ca\u0301c trang \u0111\u01B0\u01A1\u0323c \u01B0u ti\u00EAn cu\u0309a ba\u0323n va\u0300o ph\u00E2\u0300n na\u0300y.

addPage=Th\u00EAm trang

pageTitle=Trang

newsTitle=Tin t\u01B0\u0301c

mngPage=Qua\u0309n ly\u0301 trang

mngNews=Qua\u0309n ly\u0301 tin t\u01B0\u0301c

more=Th\u00EAm

newsFeedSettingsText=B\u1EA1n c\u00F3 th\u1EC3 c\u00E1 nh\u00E2n h\u00F3a th\u00F4ng tin c\u1EADp nh\u1EADt tin t\u1EE9c c\u1EE7a m\u00ECnh b\u1EB1ng c\u00E1ch ch\u1ECDn m\u1ED9t ng\u00E0nh kinh doanh.

defaultNewsSettingsText=B\u1EA1n c\u00F3 th\u1EC3 c\u00E1 nh\u00E2n h\u00F3a th\u00F4ng tin c\u1EADp nh\u1EADt tin t\u1EE9c c\u1EE7a m\u00ECnh b\u1EB1ng c\u00E1ch ch\u1ECDn nh\u00F3m tin t\u1EE9c.

newsFeedSettingsHeading=Ng\u00E0nh kinh doanh

defaultNewsSettingsHeading=Nh\u00F3m tin t\u1EE9c

showAllPreparationRequiredSwitchLabel=Xem t\u1EA5t c\u1EA3 c\u00E1c m\u1EE5c c\u1EA7n chu\u1EA9n b\u1ECB


noTilesMsg=Ba\u0323n co\u0301 th\u00EA\u0309 th\u00EAm ca\u0301c hi\u0300nh x\u00EA\u0301p \u0111\u01B0\u01A1\u0323c \u01B0u ti\u00EAn cu\u0309a ba\u0323n va\u0300o ph\u00E2\u0300n na\u0300y.

noCardsMsg=Ba\u0323n co\u0301 th\u00EA\u0309 th\u00EAm ca\u0301c the\u0309 \u0111\u01B0\u01A1\u0323c \u01B0u ti\u00EAn cu\u0309a ba\u0323n va\u0300o ph\u00E2\u0300n na\u0300y.

CHAT_BUTTON_TOOLTIP=Tro\u0300 chuy\u00EA\u0323n
CALL_BUTTON_TOOLTIP=Go\u0323i
VIDEOCALL_BUTTON_TOOLTIP=Go\u0323i video

appMovedToFavorites=\u1EE8ng d\u1EE5ng {0} \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o m\u1EE5c \u01B0a th\u00EDch

addToFavorites=Th\u00EAm v\u00E0o \u1EE9ng d\u1EE5ng \u01B0a th\u00EDch

resumeLastActivity=Ti\u1EBFp t\u1EE5c l\u1EA1i ho\u1EA1t \u0111\u1ED9ng cu\u1ED1i

addApps=Th\u00EAm \u1EE9ng d\u1EE5ng

addApp=Th\u00EAm \u01B0\u0301ng du\u0323ng

appAddedToFavorites={0} \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o M\u1EE5c \u01B0a th\u00EDch

tileAddedToInsights={0} \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o H\u00ECnh x\u1EBFp th\u00F4ng tin chi ti\u1EBFt

contentAddedToMyhome=N\u1ED9i dung \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o trang ch\u1EE7 c\u1EE7a t\u00F4i

addAppsTooltip=Th\u00EAm \u1EE9ng d\u1EE5ng t\u1EEB C\u00F4ng c\u1EE5 t\u00ECm \u1EE9ng d\u1EE5ng

newGroupCreated=\u0110\u00E3 t\u1EA1o nh\u00F3m m\u1EDBi

unableToCreateGroup=Kh\u00F4ng th\u1EC3 t\u1EA1o nh\u00F3m

createGroup=Ta\u0323o nho\u0301m

groupDeleted=\u0110\u00E3 x\u00F3a nh\u00F3m

settings=Thi\u00EA\u0301t l\u00E2\u0323p

settingsDescription=Ch\u1ECDn t\u00EAn nh\u00F3m v\u00E0 m\u00E0u.

groupNameLbl=T\u00EAn nho\u0301m

groupColorLbl=Ma\u0300u

selectedAppsTitle=\u01AF\u0301ng du\u0323ng

selectedAppsCount=({0} \u0111\u01B0\u1EE3c ch\u1ECDn)

noAppSelected=Kh\u00F4ng c\u00F3

appsSelectionDescription=Ch\u1ECDn \u00EDt nh\u1EA5t m\u1ED9t \u1EE9ng d\u1EE5ng t\u1EEB th\u1EBB M\u1EE5c \u01B0a th\u00EDch.

selectionErrorMessage=B\u1EA1n ph\u1EA3i th\u00EAm \u1EE9ng d\u1EE5ng \u0111\u1EC3 t\u1EA1o nh\u00F3m.

newGroup=Nho\u0301m m\u01A1\u0301i

removeFromMyHome=Lo\u1EA1i b\u1ECF kh\u1ECFi Trang ch\u1EE7 c\u1EE7a t\u00F4i

deleteGroupMessage=B\u1EA1n c\u00F3 mu\u1ED1n x\u00F3a nh\u00F3m "{0}" v\u00E0 lo\u1EA1i b\u1ECF \u1EE9ng d\u1EE5ng kh\u1ECFi Trang ch\u1EE7 c\u1EE7a t\u00F4i, ho\u1EB7c b\u1EA1n c\u00F3 mu\u1ED1n chuy\u1EC3n \u1EE9ng d\u1EE5ng v\u00E0o th\u1EBB M\u1EE5c \u01B0a th\u00EDch kh\u00F4ng?

delete=Xo\u0301a

moveApps=Chuy\u1EC3n \u1EE9ng d\u1EE5ng

groupNameChanged=\u0110\u00E3 thay \u0111\u1ED5i t\u00EAn nh\u00F3m

cancelBtn=H\u1EE7y

renameGroup=\u0110\u1ED5i t\u00EAn nh\u00F3m

nextButton=Ti\u00EA\u0301p theo

createButton=Ta\u0323o

backButton=Quay la\u0323i

noSearchedAppTitle=Chu\u0301ng ta ha\u0303y l\u00E2\u0301y m\u00F4\u0323t s\u00F4\u0301 k\u00EA\u0301t qua\u0309

noSearchedAppDes=B\u1EAFt \u0111\u1EA7u b\u1EB1ng c\u00E1ch cung c\u1EA5p ti\u00EAu ch\u00ED t\u00ECm ki\u1EBFm c\u1EE7a b\u1EA1n

invalidGroupName=Nh\u1EADp t\u00EAn nh\u00F3m.

removeAllApps=Lo\u1EA1i b\u1ECF t\u1EA5t c\u1EA3 \u1EE9ng d\u1EE5ng
myHomeSettings=Thi\u1EBFt l\u1EADp Trang ch\u1EE7 c\u1EE7a t\u00F4i

layout=B\u00F4\u0301 cu\u0323c

news=Tin t\u01B0\u0301c

insightsTiles=H\u00ECnh x\u1EBFp th\u00F4ng tin chi ti\u1EBFt

insightsCards=The\u0309 th\u00F4ng tin chi ti\u00EA\u0301t

advancedSettings=N\u00E2ng cao

pages=Trang

showMenu=Hi\u00EA\u0323n tri\u0300nh \u0111\u01A1n

myInterestwarning=B\u1EA1n c\u00F3 th\u1EC3 xem t\u1ED1i \u0111a t\u00E1m trang duy nh\u1EA5t trong v\u00F9ng d\u1EEF li\u1EC7u \u0111\u00E3 c\u1EA5u h\u00ECnh c\u1EE7a m\u00ECnh. B\u1EA1n c\u00F3 th\u1EC3 s\u1EAFp x\u1EBFp l\u1EA1i c\u00E1c trang b\u1EB1ng c\u00E1ch k\u00E9o v\u00E0 th\u1EA3.

myInterestinfo=C\u00F3 th\u1EC3 hi\u1EC3n th\u1ECB t\u1ED1i \u0111a t\u00E1m trang.

pageGroupHeader=V\u00F9ng d\u1EEF li\u1EC7u va\u0300 trang

showBtn=Hi\u00EA\u0309n thi\u0323

hideBtn=\u00C2\u0309n

noData=Kh\u00F4ng co\u0301 d\u01B0\u0303 li\u00EA\u0323u

noNewsTitle=Hi\u00EA\u0323n ta\u0323i kh\u00F4ng c\u00F3 m\u1EE5c thao ta\u0301c n\u00E0o

noNewsDescription=Ba\u0323n co\u0301 th\u00EA\u0309 xem ca\u0301c mu\u0323c kha\u0301c b\u0103\u0300ng ca\u0301ch thay \u0111\u00F4\u0309i b\u00F4\u0323 lo\u0323c

newsFeedDescription=Kh\u00E1m ph\u00E1 c\u00E1c t\u00EDnh n\u0103ng m\u1EDBi v\u00E0 nh\u1EEFng thay \u0111\u1ED5i c\u1EE7a phi\u00EAn b\u1EA3n n\u00E0y

editLinkNews=Qua\u0309n ly\u0301 tin t\u01B0\u0301c

readMoreLink=\u0110o\u0323c th\u00EAm

ungroupAppsMessage=B\u1EA1n c\u00F3 mu\u1ED1n chuy\u1EC3n t\u1EA5t c\u1EA3 \u1EE9ng d\u1EE5ng c\u1EE7a m\u00ECnh sang th\u1EBB M\u1EE5c \u01B0a th\u00EDch v\u00E0 x\u00F3a nh\u00F3m "{0}" kh\u00F4ng?

selectColor=Thay \u0111\u00F4\u0309i ma\u0300u

moveTo=Chuy\u1EC3n \u0111\u1EBFn

removeFromGroup=Lo\u1EA1i b\u1ECF kh\u1ECFi nh\u00F3m

removeAppMessage=B\u1EA1n c\u00F3 mu\u1ED1n x\u00F3a \u1EE9ng d\u1EE5ng "{0}" kh\u00F4ng? B\u1EA1n c\u00F3 th\u1EC3 th\u00EAm l\u1EA1i \u1EE9ng d\u1EE5ng t\u1EEB C\u00F4ng c\u1EE5 t\u00ECm \u1EE9ng d\u1EE5ng.

removeFromMyHomeMessage=B\u1EA1n c\u00F3 mu\u1ED1n lo\u1EA1i b\u1ECF \u1EE9ng d\u1EE5ng "{0}" kh\u00F4ng? L\u01B0u \u00FD r\u1EB1ng vi\u1EC7c lo\u1EA1i b\u1ECF \u1EE9ng d\u1EE5ng cu\u1ED1i kh\u1ECFi nh\u00F3m c\u0169ng s\u1EBD x\u00F3a nh\u00F3m. B\u1EA1n c\u00F3 th\u1EC3 th\u00EAm l\u1EA1i \u1EE9ng d\u1EE5ng t\u1EEB C\u00F4ng c\u1EE5 t\u00ECm \u1EE9ng d\u1EE5ng v\u00E0 t\u1EA1o nh\u00F3m m\u1EDBi.

remove=Loa\u0323i bo\u0309

appsUngrouped=\u1EE8ng d\u1EE5ng \u0111\u00E3 \u0111\u01B0\u1EE3c t\u00E1ch nh\u00F3m

unableToUngroupApps=Kh\u00F4ng th\u1EC3 h\u1EE7y nh\u00F3m \u1EE9ng d\u1EE5ng

appRemoved=\u0110\u00E3 g\u1EE1 b\u1ECF \u1EE9ng d\u1EE5ng

unableToRemoveApp=Kh\u00F4ng th\u1EC3 g\u1EE1 b\u1ECF \u1EE9ng d\u1EE5ng

appUngrouped=\u1EE8ng d\u1EE5ng \u0111\u00E3 \u0111\u01B0\u1EE3c t\u00E1ch nh\u00F3m

appMoved=\u0110\u00E3 chuy\u1EC3n \u1EE9ng d\u1EE5ng v\u00E0o nh\u00F3m {0}

moveAppMessage=B\u1EA1n c\u00F3 mu\u1ED1n chuy\u1EC3n \u1EE9ng d\u1EE5ng "{0}" kh\u00F4ng? L\u01B0u \u00FD r\u1EB1ng vi\u1EC7c chuy\u1EC3n \u1EE9ng d\u1EE5ng cu\u1ED1i kh\u1ECFi nh\u00F3m c\u0169ng s\u1EBD x\u00F3a nh\u00F3m.

addFromInsights=Th\u00EAm t\u1EEB H\u00ECnh x\u1EBFp th\u00F4ng tin chi ti\u1EBFt

addFromInsightsDialogLabel=B\u1EA1n c\u00F3 th\u1EC3 ch\u1ECDn v\u00E0 th\u00EAm h\u00ECnh x\u1EBFp Th\u00F4ng tin chi ti\u1EBFt v\u00E0o th\u1EBB M\u1EE5c \u01B0a th\u00EDch d\u01B0\u1EDBi d\u1EA1ng \u1EE9ng d\u1EE5ng.

addFromInsightsDialogTitle=H\u00ECnh x\u1EBFp c\u00F3 s\u1EB5n

appFinderBtn=Th\u00EAm t\u1EEB C\u00F4ng c\u1EE5 t\u00ECm \u1EE9ng d\u1EE5ng

addFromInsightsDialogBtn=Th\u00EAm

addFromInsightTilesSuccess=\u0110\u00E3 th\u00EAm h\u00ECnh x\u1EBFp th\u00F4ng tin chi ti\u1EBFt {0}

addFromInsightTileSuccess=\u0110\u00E3 th\u00EAm h\u00ECnh x\u1EBFp th\u00F4ng tin chi ti\u1EBFt {0}

importAppsNow=Nh\u1EADp \u1EE9ng  d\u1EE5ng ngay

XTIT_SUBMIT_DECISION=G\u01B0\u0309i quy\u00EA\u0301t \u0111i\u0323nh

XMSG_DECISION_QUESTION=Ba\u0323n \u0111a\u0303 cho\u0323n "{0}".

XBUT_SUBMIT=G\u01B0\u0309i

XBUT_CANCEL=H\u1EE7y

XBUT_CLOSE=\u0110o\u0301ng

XFLD_TextArea_Decision=Ghi ch\u00FA quy\u1EBFt \u0111\u1ECBnh\:

XFLD_ComboBox_Decision_Reason=L\u00FD do quy\u1EBFt \u0111\u1ECBnh\:

XMSG_DECISION_REASON_ERR=Vui lo\u0300ng cho\u0323n ly\u0301 do quy\u00EA\u0301t \u0111i\u0323nh t\u01B0\u0300 danh sa\u0301ch.

keyPressAriaText=\u0110\u1EC3 \u0111\u1ECBnh v\u1ECB l\u1EA1i m\u1ED9t ph\u1EA7n tr\u00EAn trang m\u1EE5c nh\u1EADp, h\u00E3y s\u1EED d\u1EE5ng ph\u00EDm Ctrl tr\u00EAn b\u00E0n ph\u00EDm c\u00F9ng v\u1EDBi c\u00E1c ph\u00EDm m\u0169i t\u00EAn cho ph\u1EA7n \u0111\u00E3 ch\u1ECDn.

XSEL_DECISION_REASON_NONE_OPTION=Kh\u00F4ng c\u00F3

DataManager.HTTPRequestFailed=L\u00F4\u0303i h\u00EA\u0323 th\u00F4\u0301ng. \u0110\u00EA\u0309 bi\u00EA\u0301t th\u00EAm th\u00F4ng tin, ki\u00EA\u0309m tra chi ti\u00EA\u0301t ho\u0103\u0323c li\u00EAn h\u00EA\u0323 ng\u01B0\u01A1\u0300i qua\u0309n tri\u0323 h\u00EA\u0323 th\u00F4\u0301ng cu\u0309a ba\u0323n.

viewButton=Ma\u0300n hi\u0300nh

resetButton=Thi\u00EA\u0301t l\u00E2\u0323p la\u0323i

layoutIntroMsg=B\u1EA1n c\u00F3 th\u1EC3 c\u00E1 nh\u00E2n h\u00F3a b\u1ED1 c\u1EE5c b\u1EB1ng c\u00E1ch ch\u1ECDn b\u1EADt ho\u1EB7c t\u1EAFt kh\u1EA3 n\u0103ng hi\u1EC3n th\u1ECB c\u1EE7a c\u00E1c ph\u1EA7n. B\u1EA1n c\u0169ng c\u00F3 th\u1EC3 s\u1EAFp x\u1EBFp l\u1EA1i c\u00E1c ph\u1EA7n b\u1EB1ng c\u00E1ch k\u00E9o v\u00E0 th\u1EA3.

reset_cards_confirmation_title=Thi\u1EBFt l\u1EADp l\u1EA1i Trang ch\u1EE7 c\u1EE7a t\u00F4i

reset_cards_confirmation_msg=B\u1EA1n c\u00F3 th\u1EC3 thi\u1EBFt l\u1EADp l\u1EA1i Trang ch\u1EE7 c\u1EE7a t\u00F4i v\u1EC1 thi\u1EBFt l\u1EADp ban \u0111\u1EA7u do ng\u01B0\u1EDDi qu\u1EA3n tr\u1ECB c\u1EE7a b\u1EA1n th\u1EF1c hi\u1EC7n.

reset_cards_button=Thi\u00EA\u0301t l\u00E2\u0323p la\u0323i

forMeTodayMsg=T\u00E1c v\u1EE5 v\u00E0 t\u00ECnh hu\u1ED1ng

myInterestMsg=Tin t\u1EE9c v\u00E0 trang


noSectionDescription=B\u1EA1n c\u00F3 th\u1EC3 ch\u1ECDn c\u00E1c ph\u1EA7n b\u1EA1n mu\u1ED1n xem \u1EDF \u0111\u00E2y.

noSectionTitle=Ch\u01B0a co\u0301 gi\u0300 \u01A1\u0309 \u0111\u00E2y?

noSectionButton=Hi\u1EC7u ch\u1EC9nh Trang ch\u1EE7 c\u1EE7a t\u00F4i

myAppMsg=M\u1EE5c \u01B0a th\u00EDch, \u0110\u01B0\u1EE3c s\u1EED d\u1EE5ng nhi\u1EC1u nh\u1EA5t, v\u00E0 \u0110\u01B0\u1EE3c s\u1EED d\u1EE5ng g\u1EA7n \u0111\u00E2y

noInsightsMsg=B\u1EA1n c\u00F3 th\u1EC3 th\u00EAm c\u00E1c h\u00ECnh x\u1EBFp v\u00E0 th\u1EBB \u01B0a th\u00EDch c\u1EE7a b\u1EA1n v\u00E0o ph\u1EA7n n\u00E0y.

addSmartApps=Th\u00EAm t\u1EEB m\u1EE5c \u01B0a th\u00EDch

editLinkTiles=Qu\u1EA3n l\u00FD h\u00ECnh x\u1EBFp

suggTileDialogLabel=B\u1EA1n c\u00F3 th\u1EC3 ch\u1ECDn c\u00E1c \u1EE9ng d\u1EE5ng c\u00F3 n\u1ED9i dung \u0111\u1ED9ng tr\u00EAn th\u1EBB M\u1EE5c \u01B0a th\u00EDch v\u00E0 th\u00EAm ch\u00FAng v\u00E0o h\u00ECnh x\u1EBFp Th\u00F4ng tin chi ti\u1EBFt c\u1EE7a m\u00ECnh.

suggTileDialogTitle=\u1EE8ng d\u1EE5ng c\u00F3 s\u1EB5n

addBtn=Th\u00EAm

tilesSectionNoDataDescription=B\u1EA1n c\u00F3 th\u1EC3 th\u00EAm h\u00ECnh x\u1EBFp \u01B0a th\u00EDch v\u00E0o ph\u1EA7n n\u00E0y b\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng t\u00F9y ch\u1ECDn Th\u00EAm t\u1EEB App Finder.

userPersonalization=N\u00E2ng cao

advancedSettingsSubheader=B\u1EA1n c\u00F3 th\u1EC3 th\u1EF1c hi\u1EC7n m\u1ED9t s\u1ED1 thi\u1EBFt l\u1EADp b\u1ED5 sung b\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng tab n\u00E0y.

export=Xu\u00E2\u0301t

import=Nh\u00E2\u0323p

exportFileNameLabel=T\u00EAn t\u00E2\u0323p tin

exportFile=Xu\u1EA5t ra t\u1EADp tin

importFile=Nh\u1EADp t\u1EEB t\u1EADp tin

classicImport=Nh\u1EADp t\u1EEB trang ch\u1EE7 c\u1EE7a t\u00F4i c\u1ED5 \u0111i\u1EC3n

classicImportText=B\u1EA1n c\u00F3 th\u1EC3 \u0111\u1EB7t l\u1EA1i t\u00F9y ch\u1ECDn Nh\u1EADp \u1EE9ng d\u1EE5ng ngay c\u00F3 s\u1EB5n trong ph\u1EA7n \u1EE8ng d\u1EE5ng \u0111\u1EC3 cho ph\u00E9p nh\u1EADp c\u00E1c \u1EE9ng d\u1EE5ng m\u00E0 b\u1EA1n \u0111ang s\u1EED d\u1EE5ng trong Trang ch\u1EE7 c\u1EE7a t\u00F4i c\u1ED5 \u0111i\u1EC3n.

importFileUploaderButton=Duy\u00EA\u0323t

importText=B\u1EA1n c\u00F3 th\u1EC3 nh\u1EADp n\u1ED9i dung \u0111\u01B0\u1EE3c c\u00E1 nh\u00E2n h\u00F3a c\u1EE7a m\u00ECnh b\u1EB1ng c\u00E1ch duy\u1EC7t t\u1EADp tin v\u00E0 ch\u1ECDn c\u00E1c ph\u1EA7n b\u1EA1n mu\u1ED1n nh\u1EADp.

exportText=B\u1EA1n c\u00F3 th\u1EC3 xu\u1EA5t n\u1ED9i dung \u0111\u01B0\u1EE3c c\u00E1 nh\u00E2n h\u00F3a c\u1EE7a m\u00ECnh b\u1EB1ng c\u00E1ch nh\u1EADp t\u00EAn t\u1EADp tin v\u00E0 ch\u1ECDn c\u00E1c ph\u1EA7n b\u1EA1n mu\u1ED1n xu\u1EA5t.

sectionExportListHeader=Ph\u1EA7n \u0111\u1EC3 xu\u1EA5t

sectionImportListHeader=Ph\u1EA7n \u0111\u1EC3 nh\u1EADp

checkboxInstructionText=Nh\u1EA5n ph\u00EDm Function + F2 \u0111\u1EC3 ch\u1ECDn ho\u1EB7c b\u1ECF ch\u1ECDn m\u1ED9t m\u1EE5c

checkboxCheckedText=\u0110\u00E3 ch\u1ECDn \u00F4 \u0111\u00E1nh d\u1EA5u

checkboxUnCheckedText=\u0110\u00E3 b\u1ECF ch\u1ECDn \u00F4 \u0111\u00E1nh d\u1EA5u

checkboxDisabledText=T\u0103\u0301t

secondSectionTitle=Trang

favApps=\u1EE8ng d\u1EE5ng \u01B0a th\u00EDch

exportErrorMessage=Kh\u00F4ng th\u1EC3 t\u1EA1o t\u1EADp tin ho\u1EB7c c\u00F3 l\u1ED7i khi xu\u1EA5t d\u1EEF li\u1EC7u v\u00E0o t\u1EADp tin.

importErrorMessage=Kh\u00F4ng th\u1EC3 nh\u1EADp t\u1EADp tin.

importSourceErrorMessage=Ngu\u1ED3n xu\u1EA5t v\u00E0 h\u1EC7 th\u1ED1ng nh\u1EADp kh\u00E1c nhau.

uploadImportFile=T\u1EA3i l\u00EAn t\u1EADp tin nh\u1EADp

invalidExportFileName=Nh\u1EADp t\u00EAn t\u1EADp tin.

userPersonalizationImportError=M\u1ED9t s\u1ED1 ph\u1EA7n \u0111\u00E3 ch\u1ECDn ch\u01B0a \u0111\u01B0\u1EE3c nh\u1EADp.

importCardCountErrorMessage=Kh\u00F4ng th\u1EC3 nh\u1EADp th\u1EBB, t\u1ED5ng s\u1ED1 th\u1EBB v\u01B0\u1EE3t qu\u00E1 99 sau khi nh\u1EADp.

userPersonalizationExportSuccess=\u0110\u00E3 xu\u1EA5t thi\u1EBFt l\u1EADp

importAppsNowBtnEnabled=T\u00F9y ch\u1ECDn nh\u1EADp \u1EE9ng d\u1EE5ng ngay \u0111\u00E3 \u0111\u01B0\u1EE3c b\u1EADt

insightAppsTabText=B\u1EA1n c\u00F3 th\u1EC3 ch\u1ECDn c\u00E1c hi\u0300nh x\u00EA\u0301p c\u00F3 n\u1ED9i dung \u0111\u1ED9ng \u0111\u1EC3 c\u00F3 \u0111\u01B0\u1EE3c th\u00F4ng tin chi ti\u1EBFt c\u00F3 gi\u00E1 tr\u1ECB ch\u1EC9 trong nh\u00E1y m\u1EAFt.

wide=R\u00F4\u0323ng

ConvertToTile=Chuy\u00EA\u0309n \u0111\u00F4\u0309i tha\u0300nh hi\u0300nh x\u00EA\u0301p

ConvertToWideTile=Chuy\u00EA\u0309n \u0111\u00F4\u0309i tha\u0300nh hi\u0300nh x\u00EA\u0301p r\u00F4\u0323ng

removeFromInsights=Loa\u0323i bo\u0309 kho\u0309i hi\u0300nh x\u00EA\u0301p Th\u00F4ng tin chi ti\u00EA\u0301t.

remove_tile_confirmation_title=Ba\u0323n co\u0301 mu\u00F4\u0301n loa\u0323i bo\u0309 {0} kho\u0309i trang chu\u0309 cu\u0309a ba\u0323n?

appRemovedInsights=\u0110a\u0303 g\u01A1\u0303 bo\u0309 \u01B0\u0301ng du\u0323ng kho\u0309i hi\u0300nh x\u00EA\u0301p Th\u00F4ng tin chi ti\u00EA\u0301t.

unableToRemoveInsightsApp=Kh\u00F4ng th\u1EC3 g\u1EE1 b\u1ECF \u1EE9ng d\u1EE5ng kh\u1ECFi h\u00ECnh x\u1EBFp th\u00F4ng tin chi ti\u1EBFt.

editCurrentPage=C\u00E1 nh\u00E2n h\u00F3a trang ch\u1EE7 c\u1EE7a t\u00F4i

saveButton=L\u01B0u

editModeTitle=Thi\u1EBFt l\u1EADp Trang ch\u1EE7 c\u1EE7a t\u00F4i

showHistoryBtn=Hi\u00EA\u0309n thi\u0323 li\u0323ch s\u01B0\u0309

addButton=Th\u00EAm

addToFavoritesRecommended=Th\u00EAm va\u0300o mu\u0323c \u01B0a thi\u0301ch

selectAtLeastOneApp=Ch\u1ECDn \u00EDt nh\u1EA5t m\u1ED9t \u1EE9ng d\u1EE5ng t\u1EEB th\u1EBB \u0110\u1EC1 xu\u1EA5t.

moveRecommendedMessage=\u0110\u00E3 di chuy\u1EC3n t\u1EA5t c\u1EA3 \u1EE9ng d\u1EE5ng v\u00E0o m\u1EE5c \u01B0a th\u00EDch

showHistoryTitle=Li\u0323ch s\u01B0\u0309

dateToday=H\u00F4m nay

dateWeek=Tu\u00E2\u0300n na\u0300y

dateTwoWeek=2 tu\u00E2\u0300n qua

dateThreeWeek=3 tu\u00E2\u0300n qua

dateThirty=T\u00E2\u0301t ca\u0309

dateLater=C\u0169 h\u01A1n 30 ng\u00E0y

viewFilteredBy=M\u00E0n h\u00ECnh \u0111\u01B0\u1EE3c l\u1ECDc theo

navigateToParent=\u0110i\u1EC1u h\u01B0\u1EDBng \u0111\u1EBFn \u1EE9ng d\u1EE5ng cha

editNewsPages=Hi\u1EC7u ch\u1EC9nh tin t\u1EE9c v\u00E0 trang

newsFeed=Th\u00F4ng tin c\u1EADp nh\u1EADt tin t\u1EE9c

editNewsFeed=Hi\u1EC7u ch\u1EC9nh th\u00F4ng tin c\u1EADp nh\u1EADt tin t\u1EE9c

editNewsURL=Hi\u1EC7u ch\u1EC9nh URL th\u00F4ng tin c\u1EADp nh\u1EADt tin t\u1EE9c

selectCustomNewsFeed=T\u1EA3i l\u00EAn t\u1EADp tin t\u00F9y ch\u1EC9nh

customNewsFeed=Th\u00F4ng tin c\u1EADp nh\u1EADt tin t\u1EE9c t\u00F9y ch\u1EC9nh

uploadNewsFeedFile=T\u1EA3i l\u00EAn t\u1EADp tin th\u00F4ng tin c\u1EADp nh\u1EADt tin t\u1EE9c

uploadNewsFeedBtn=T\u1EA3i l\u00EAn t\u1EADp tin

editPages=Hi\u1EC7u ch\u1EC9nh trang

space=V\u00F9ng d\u1EEF li\u1EC7u

page=Trang

editPagesColorMessage=L\u00E0m cho m\u00E0u c\u1EE7a trang gi\u1ED1ng v\u1EDBi m\u00E0u c\u1EE7a v\u00F9ng d\u1EEF li\u1EC7u

icon=Bi\u00EA\u0309u t\u01B0\u01A1\u0323ng

notRelevantRecommendation=Kh\u00F4ng li\u00EAn quan

rejectRecommendationMsg=C\u1EA3m \u01A1n ph\u1EA3n h\u1ED3i c\u1EE7a b\u1EA1n. \u1EE8ng d\u1EE5ng {0} s\u1EBD b\u1ECB x\u00F3a kh\u1ECFi danh s\u00E1ch \u0111\u1EC1 xu\u1EA5t.

recommendationSettingsHeader=\u0110\u00EA\u0300 xu\u1EA5t

recommendationSettingsSubHeader=B\u1EA1n c\u00F3 th\u1EC3 th\u1EF1c hi\u1EC7n m\u1ED9t s\u1ED1 thi\u1EBFt l\u1EADp li\u00EAn quan \u0111\u1EBFn \u0111\u1EC1 xu\u1EA5t c\u1EE7a SAP Business AI

recommendationSettingsCheckboxLabel=Xem th\u1EBB \u0111\u01B0\u1EE3c \u0111\u1EC1 xu\u1EA5t

importAndExportPanelHeader=Nh\u1EADp v\u00E0 xu\u1EA5t

recommendationMessageStrip=T\u1EA1i \u0111\u00E2y, b\u1EA1n c\u00F3 th\u1EC3 xem c\u00E1c \u1EE9ng d\u1EE5ng \u0111\u01B0\u1EE3c SAP Business AI \u0111\u1EC1 xu\u1EA5t cho b\u1EA1n. B\u1EA1n c\u00F3 th\u1EC3 s\u1EED d\u1EE5ng thi\u1EBFt l\u1EADp \u0111\u1EC3 t\u1EAFt th\u1EBB n\u00E0y.

noRecommendationsTitle=B\u1EA1n kh\u00F4ng c\u00F3 b\u1EA5t k\u1EF3 \u0111\u1EC1 xu\u1EA5t n\u00E0o.

noRecommendationsDescription=B\u1EA1n c\u00F3 th\u1EC3 lo\u1EA1i b\u1ECF th\u1EBB n\u00E0y kh\u1ECFi c\u00E1c thi\u1EBFt l\u1EADp.

newsFeedMaxFileSizeError=K\u00EDch th\u01B0\u1EDBc t\u1EADp tin \u0111\u00E3 ch\u1ECDn n\u00EAn nh\u1ECF h\u01A1n {0} MB.

newsFeedFileUploadError=Kh\u00F4ng th\u1EC3 t\u1EA3i l\u00EAn t\u1EADp tin. Ki\u1EC3m tra n\u1ED9i dung t\u1EADp tin \u0111\u00E3 t\u1EA3i l\u00EAn.

noNewsFileError=Tr\u01B0\u1EDBc ti\u00EAn h\u00E3y ch\u1ECDn t\u1EADp tin

customNewsFeedUploaded=\u0110\u00E3 c\u1EADp nh\u1EADt th\u00F4ng tin c\u1EADp nh\u1EADt tin t\u1EE9c

newsFeedEmptyFileError=Kh\u00F4ng c\u00F3 d\u1EEF li\u1EC7u trong t\u1EADp tin. Ki\u1EC3m tra n\u1ED9i dung t\u1EADp tin \u0111\u00E3 t\u1EA3i l\u00EAn.

newsFeedSaveUploadChanges=T\u1EA3i l\u00EAn t\u1EADp tin th\u00F4ng tin c\u1EADp nh\u1EADt tin t\u1EE9c \u0111\u1EC3 l\u01B0u c\u00E1c thay \u0111\u1ED5i.

invalidNewsUrl=Kh\u00F4ng th\u1EC3 t\u1EA3i th\u00F4ng tin c\u1EADp nh\u1EADt tin t\u1EE9c t\u1EEB URL \u0111\u00E3 chuy\u1EC3n.

noDataMsgInsightTiles=B\u1EA1n c\u00F3 th\u1EC3 th\u00EAm \u1EE9ng d\u1EE5ng \u01B0a th\u00EDch v\u00E0o ph\u1EA7n n\u00E0y b\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng t\u00F9y ch\u1ECDn Th\u00EAm t\u1EEB App Finder.

addContent=Th\u00EAm n\u1ED9i dung

Card_Created={0} \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o th\u1EBB Th\u00F4ng tin chi ti\u1EBFt.

INT_CARD_LIMIT_MESSAGEBOX=Th\u1EBB \u0111\u00E3 \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o ph\u1EA7n Th\u1EBB Th\u00F4ng tin chi ti\u1EBFt. V\u00EC \u0111\u00E3 v\u01B0\u1EE3t qu\u00E1 gi\u1EDBi h\u1EA1n hi\u1EC3n th\u1ECB n\u00EAn th\u1EBB n\u00E0y kh\u00F4ng \u0111\u01B0\u1EE3c hi\u1EC3n th\u1ECB tr\u00EAn trang ch\u1EE7. B\u1EA1n c\u00F3 th\u1EC3 qu\u1EA3n l\u00FD kh\u1EA3 n\u0103ng hi\u1EC3n th\u1ECB th\u1EBB t\u1EEB trang ch\u1EE7.

addAppsSearchDescription=B\u1EA1n c\u00F3 th\u1EC3 t\u00ECm ki\u1EBFm H\u00ECnh x\u1EBFp Th\u00F4ng tin chi ti\u1EBFt ho\u1EB7c \u1EE8ng d\u1EE5ng b\u1EB1ng c\u00E1ch nh\u1EADp truy v\u1EA5n c\u1EE7a m\u00ECnh b\u1EB1ng ng\u00F4n ng\u1EEF t\u1EF1 nhi\u00EAn v\u00E0o tr\u01B0\u1EDDng v\u0103n b\u1EA3n. B\u1EA1n c\u00F3 th\u1EC3 s\u1EED d\u1EE5ng c\u00E1c v\u00ED d\u1EE5 \u0111\u01B0\u1EE3c li\u1EC7t k\u00EA \u1EDF \u0111\u00E2y l\u00E0m truy v\u1EA5n m\u1EABu.

addAppsAndTile=H\u00ECnh x\u1EBFp \u1EE8ng d\u1EE5ng v\u00E0 Th\u00F4ng tin chi ti\u1EBFt

goButton=Ti\u1EBFn h\u00E0nh

clearAllButton=X\u00F3a truy v\u1EA5n

searchingMessage=T\u00ECm ki\u1EBFm h\u00ECnh x\u1EBFp \u1EE9ng d\u1EE5ng v\u00E0 th\u00F4ng tin chi ti\u1EBFt b\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng AI. Vi\u1EC7c n\u00E0y c\u00F3 th\u1EC3 m\u1EA5t m\u1ED9t ch\u00FAt th\u1EDDi gian.

resultTitle=K\u00EA\u0301t qua\u0309

resultDescription=Th\u00EAm n\u1ED9i dung v\u00E0o Trang ch\u1EE7 c\u1EE7a t\u00F4i b\u1EB1ng c\u00E1ch ch\u1ECDn H\u00ECnh x\u1EBFp \u1EE8ng d\u1EE5ng ho\u1EB7c Th\u00F4ng tin chi ti\u1EBFt ph\u00F9 h\u1EE3p.

beforeSearchDescription=B\u1EAFt \u0111\u1EA7u b\u1EB1ng c\u00E1ch cung c\u1EA5p truy v\u1EA5n c\u1EE7a b\u1EA1n v\u00E0o tr\u01B0\u1EDDng v\u0103n b\u1EA3n ph\u00EDa tr\u00EAn.

serviceErrorTitle=Kh\u00F4ng th\u1EC3 k\u1EBFt n\u1ED1i

validationErrorTitle=Kh\u00F4ng ti\u0300m th\u00E2\u0301y k\u00EA\u0301t qua\u0309

NoResultErrorDescription=Vi\u1EBFt l\u1EA1i truy v\u1EA5n c\u1EE7a b\u1EA1n v\u00E0 th\u1EED l\u1EA1i.

defaultErrorTitle=Kh\u00F4ng th\u1EC3 x\u1EED l\u00FD truy v\u1EA5n c\u1EE7a b\u1EA1n

appStatus=Tr\u1EA1ng th\u00E1i

searchPlaceholder=Truy v\u1EA5n m\u1EABu\: T\u00F4i mu\u1ED1n t\u1EA1o b\u00E1o c\u00E1o t\u00E0i ch\u00EDnh

alreadyAddedApp=\u0110\u00E3 \u0111\u01B0\u1EE3c th\u00EAm

deprecatedApp=Kh\u00F4ng s\u1EED d\u1EE5ng \u0111\u01B0\u1EE3c n\u01B0\u0303a

criticalNews=Ch\u1EE9a tin t\u1EE9c quan tr\u1ECDng

criticalNewsIcon=Tin t\u1EE9c quan tr\u1ECDng

sampleQueries=Truy v\u1EA5n m\u1EABu

sampleQuery_1=Cung c\u1EA5p cho t\u00F4i m\u1ED9t \u1EE9ng d\u1EE5ng \u0111\u1EC3 bi\u1EBFt t\u1ED5ng quan \u0111\u01A1n h\u00E0ng b\u00E1n.

sampleQuery_2=T\u00F4i mu\u1ED1n xem c\u00E1c KPI b\u00E1n h\u00E0ng quan tr\u1ECDng nh\u1EA5t c\u1EE7a m\u00ECnh.

sampleQuery_3=\u1EE8ng d\u1EE5ng n\u00E0o cho t\u00F4i bi\u1EBFt vi\u1EC7c thi\u1EBFu nh\u00E2n s\u1EF1 cho c\u00E1c d\u1EF1 \u00E1n c\u1EE7a kh\u00E1ch h\u00E0ng?

createdWithAI=\u0110\u01B0\u1EE3c t\u1EA1o b\u1EB1ng AI

aiPolicyText={0}. X\u00E1c th\u1EF1c k\u1EBFt qu\u1EA3 tr\u01B0\u1EDBc khi s\u1EED d\u1EE5ng.

maxLengthExceeded=\u0110\u00E3 v\u01B0\u1EE3t qu\u00E1 gi\u1EDBi h\u1EA1n k\u00FD t\u1EF1

minLengthRequired=B\u1EA1n c\u1EA7n \u00EDt nh\u1EA5t 2 k\u00FD t\u1EF1

thumbsUpButton=T\u00E1n th\u00E0nh \u0111\u1EC1 xu\u1EA5t

thumbsDownButton=Kh\u00F4ng t\u00E1n th\u00E0nh \u0111\u1EC1 xu\u1EA5t

feedBackSent=C\u1EA3m \u01A1n b\u1EA1n, ph\u1EA3n h\u1ED3i c\u1EE7a b\u1EA1n \u0111\u00E3 \u0111\u01B0\u1EE3c g\u1EEDi.

selectDefaultNewsFeed=\u1EE8ng d\u1EE5ng Qu\u1EA3n l\u00FD tin t\u1EE9c

ToggleButtonShow=Hi\u00EA\u0323n tri\u0300nh \u0111\u01A1n

ToggleButtonHide=\u00C2\u0309n tri\u0300nh \u0111\u01A1n

placeholderNewsTitle=Kh\u00F4ng c\u00F3 b\u1EA3n c\u1EADp nh\u1EADt n\u00E0o t\u1EA1i th\u1EDDi \u0111i\u1EC3m n\u00E0y

placeholderNewsDescription=B\u1EA1n kh\u00F4ng c\u00F3 b\u1EA5t k\u1EF3 tin t\u1EE9c n\u00E0o.

selectNewsFeedUrl=URL

newsFeedOptionLabel=B\u1EA1n c\u00F3 th\u1EC3 ch\u1ECDn m\u1ED9t trong c\u00E1c t\u00F9y ch\u1ECDn \u0111\u1EC3 hi\u1EC3n th\u1ECB th\u00F4ng tin c\u1EADp nh\u1EADt tin t\u1EE9c.
