title=\u0395\u03BA\u03BA\u03B1\u03B8\u03AC\u03C1\u03B9\u03C3\u03B7 \u039A\u03C1\u03C5\u03C6\u03AE\u03C2 \u039C\u03BD\u03AE\u03BC\u03B7\u03C2 \u03A0\u03B1\u03C1\u03C4\u03AF\u03B4\u03B1\u03C2
description=\u0391\u03AF\u03C4\u03B7\u03BC\u03B1 \u03A1\u03CD\u03B8\u03BC\u03B9\u03C3\u03B7\u03C2 \u03A0\u03B1\u03C1\u03C4\u03AF\u03B4\u03B1\u03C2
T_GROUP=\u0394\u03C1\u03B1\u03C3\u03C4\u03B7\u03C1\u03B9\u03CC\u03C4\u03B7\u03C4\u03B5\u03C2 \u03A7\u03C1\u03AE\u03C3\u03C4\u03B7
T_CACHE_INFORMATION_MSG=\u039F\u03C1\u03AF\u03C3\u03C4\u03B5 \u03C4\u03B7\u03BD \u03BB\u03AE\u03BE\u03B7 \u03C3\u03B5 \u03B7\u03BC\u03AD\u03C1\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03BA\u03C1\u03C5\u03C6\u03AE \u03BC\u03BD\u03AE\u03BC\u03B7 \u03C0\u03B1\u03C1\u03C4\u03AF\u03B4\u03B1\u03C2 \u03C3\u03C4\u03B7\u03BD \u03C0\u03BB\u03B5\u03C5\u03C1\u03AC \u03C4\u03BF\u03C5 \u03C0\u03C1\u03BF\u03B3\u03C1\u03AC\u03BC\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03B5\u03C1\u03B9\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2.\n\u0391\u03C5\u03C4\u03AE \u03B7 \u03BA\u03C1\u03C5\u03C6\u03AE \u03BC\u03BD\u03AE\u03BC\u03B7 \u03B8\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B2\u03B5\u03BB\u03C4\u03B9\u03C3\u03C4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B1\u03BD\u03BF\u03AF\u03B3\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C4\u03B7\u03C2 \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE\u03C2.\n\n\u039C\u03CC\u03BD\u03BF \u03BF\u03B9 \u03B6\u03B7\u03C4\u03BF\u03CD\u03BC\u03B5\u03BD\u03B5\u03C2 \u03C0\u03B1\u03C1\u03AC\u03BC\u03B5\u03C4\u03C1\u03BF\u03B9 \u03C0\u03BF\u03C5 \u03B4\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03C3\u03B7\u03BC\u03B5\u03B9\u03C9\u03B8\u03B5\u03AF \u03C9\u03C2 \u03B5\u03C5\u03B1\u03AF\u03C3\u03B8\u03B7\u03C4\u03B5\u03C2 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7\u03BD \u03BA\u03C1\u03C5\u03C6\u03AE \u03BC\u03BD\u03AE\u03BC\u03B7 \u03BA\u03B1\u03B9 \u03B4\u03B5\u03BD \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03AD\u03C3\u03BC\u03B1\u03C4\u03B1 \u03B5\u03C1\u03C9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2.\n\u0391\u03C5\u03C4\u03CC \u03C3\u03B7\u03BC\u03B1\u03AF\u03BD\u03B5\u03B9 \u03CC\u03C4\u03B9 \u03B4\u03B5\u03BD \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B5\u03C5\u03B1\u03AF\u03C3\u03B8\u03B7\u03C4\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7\u03BD \u03BA\u03C1\u03C5\u03C6\u03AE \u03BC\u03BD\u03AE\u03BC\u03B7.\n\n\u03A0\u03C1\u03BF\u03C4\u03B5\u03AF\u03BD\u03BF\u03C5\u03BC\u03B5 \u03BD\u03B1 \u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03BB\u03AE\u03BE\u03B7 \u03C3\u03B5 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC \u03BC\u03B5\u03C4\u03B1\u03BE\u03CD 0 \u03BA\u03B1\u03B9 360 \u03B7\u03BC\u03B5\u03C1\u03CE\u03BD.\n\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03BA\u03C1\u03C5\u03C6\u03AE \u03BC\u03BD\u03AE\u03BC\u03B7 \u03C0\u03B1\u03C4\u03CE\u03BD\u03C4\u03B1\u03C2 \u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF \u0395\u03BA\u03BA\u03B1\u03B8\u03AC\u03C1\u03B9\u03C3\u03B7 \u039A\u03C1\u03C5\u03C6\u03AE\u03C2 \u039C\u03BD\u03AE\u03BC\u03B7\u03C2 \u03A0\u03B1\u03C1\u03C4\u03AF\u03B4\u03B1\u03C2.
T_EXPIRY=\u039B\u03AE\u03BE\u03B7\:
T_DAYS=\u0397\u03BC\u03AD\u03C1\u03B5\u03C2
B_CLEANUP_CACHE=\u0395\u03BA\u03BA\u03B1\u03B8\u03AC\u03C1\u03B9\u03C3\u03B7 \u039A\u03C1\u03C5\u03C6\u03AE\u03C2 \u039C\u03BD\u03AE\u03BC\u03B7\u03C2 \u03A0\u03B1\u03C1\u03C4\u03AF\u03B4\u03B1\u03C2
M_CLEANUP_SUCCESS=\u0397 \u03B1\u03AF\u03C4\u03B7\u03C3\u03B7 \u03BA\u03C1\u03C5\u03C6\u03AE\u03C2 \u03BC\u03BD\u03AE\u03BC\u03B7\u03C2 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B7\u03BA\u03B5 \u03BC\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1
