title=\u0418\u0441\u0447\u0438\u0441\u0442\u0438 \u0458\u0430 \u043A\u0435\u0448-\u043C\u0435\u043C\u043E\u0440\u0438\u0458\u0430\u0442\u0430 \u043D\u0430 \u0441\u0435\u0440\u0438\u0458\u0430\u0442\u0430
description=\u041F\u043E\u0441\u0442\u0430\u0432\u043A\u0430 \u0437\u0430 \u0441\u0435\u0440\u0438\u0458\u0430\u0442\u0430 \u043D\u0430 \u0431\u0430\u0440\u0430\u045A\u0435\u0442\u043E
T_GROUP=\u041A\u043E\u0440\u0438\u0441\u043D\u0438\u0447\u043A\u0438 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438
T_CACHE_INFORMATION_MSG=\u0414\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u0458\u0442\u0435 \u0433\u043E \u0438\u0441\u0442\u0435\u043A\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u0432\u043E \u0434\u0435\u043D\u043E\u0432\u0438 \u043D\u0430 \u0441\u0435\u0440\u0438\u0441\u043A\u0430\u0442\u0430 \u043A\u0435\u0448-\u043C\u0435\u043C\u043E\u0440\u0438\u0458\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0430\u0442\u0430 \u043D\u0430 \u043F\u0440\u0435\u043B\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u043E\u0442.\n\u041E\u0432\u0430\u0430 \u043A\u0435\u0448-\u043C\u0435\u043C\u043E\u0440\u0438\u0458\u0430 \u045C\u0435 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0437\u0430 \u043E\u043F\u0442\u0438\u043C\u0438\u0437\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u043E\u0442\u0432\u043E\u0440\u0430\u045A\u0435\u0442\u043E \u043D\u0430 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430\u0442\u0430.\n\n\u0421\u0430\u043C\u043E \u0431\u0430\u0440\u0430\u043D\u0438\u0442\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0448\u0442\u043E \u043D\u0435 \u0441\u0435 \u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438 \u043A\u0430\u043A\u043E \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u043D\u0438 \u0441\u0435 \u0437\u0430\u0447\u0443\u0432\u0430\u043D\u0438 \u0432\u043E \u043E\u0432\u0430\u0430 \u043A\u0435\u0448-\u043C\u0435\u043C\u043E\u0440\u0438\u0458\u0430, \u043D\u043E \u043D\u0435 \u0441\u0435 \u0437\u0430\u0447\u0443\u0432\u0443\u0432\u0430\u0430\u0442 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u043E\u0434 \u043F\u0440\u0430\u0448\u0430\u043B\u043D\u0438\u043A\u043E\u0442.\n\u041E\u0432\u0430 \u0437\u043D\u0430\u0447\u0438 \u0434\u0435\u043A\u0430 \u043D\u0435 \u0441\u0435 \u0437\u0430\u0447\u0443\u0432\u0430\u043D\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u043D\u0438 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0432\u043E \u043E\u0432\u0430\u0430 \u043A\u0435\u0448-\u043C\u0435\u043C\u043E\u0440\u0438\u0458\u0430.\n\n\u0421\u0435 \u043F\u0440\u0435\u043F\u043E\u0440\u0430\u0447\u0443\u0432\u0430 \u0434\u0430 \u0433\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0438\u0441\u0442\u0435\u043A\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u043F\u043E\u043C\u0435\u0453\u0443 0 \u0438 360 \u0434\u0435\u043D\u0430.\n\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0458\u0430 \u0438\u0441\u0447\u0438\u0441\u0442\u0438\u0442\u0435 \u043A\u0435\u0448-\u043C\u0435\u043C\u043E\u0440\u0438\u0458\u0430\u0442\u0430 \u0441\u043E \u043F\u0440\u0438\u0442\u0438\u0441\u043A\u0430\u045A\u0435 \u043D\u0430 \u043A\u043E\u043F\u0447\u0435\u0442\u043E \u0418\u0441\u0447\u0438\u0441\u0442\u0438 \u0458\u0430 \u0441\u0435\u0440\u0438\u0441\u043A\u0430\u0442\u0430 \u043A\u0435\u0448-\u043C\u0435\u043C\u043E\u0440\u0438\u0458\u0430.
T_EXPIRY=\u0418\u0441\u0442\u0435\u043A\u0443\u0432\u0430\u045A\u0435\:
T_DAYS=\u0414\u0435\u043D\u043E\u0432\u0438
B_CLEANUP_CACHE=\u0418\u0441\u0447\u0438\u0441\u0442\u0438 \u0458\u0430 \u043A\u0435\u0448-\u043C\u0435\u043C\u043E\u0440\u0438\u0458\u0430\u0442\u0430 \u043D\u0430 \u0441\u0435\u0440\u0438\u0458\u0430\u0442\u0430
M_CLEANUP_SUCCESS=\u041A\u0435\u0448-\u043C\u0435\u043C\u043E\u0440\u0438\u0458\u0430\u0442\u0430 \u043D\u0430 \u0431\u0430\u0440\u0430\u045A\u0435\u0442\u043E \u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0441\u0447\u0438\u0441\u0442\u0435\u043D\u0430.
