


time_days={0} nga\u0300y tr\u01B0\u01A1\u0301c
time_minutes={0} phu\u0301t tr\u01B0\u01A1\u0301c
time_hours={0} gi\u01A1\u0300 tr\u01B0\u01A1\u0301c
just_now=V\u01B0\u0300a m\u01A1\u0301i b\u00E2y gi\u01A1\u0300
notification_arrival_time_now=B\u00E2y gi\u01A1\u0300
time_day={0} nga\u0300y tr\u01B0\u01A1\u0301c
time_minute={0} phu\u0301t tr\u01B0\u01A1\u0301c
time_hour={0} gi\u01A1\u0300 tr\u01B0\u01A1\u0301c
searchAppTitle=Ti\u0300m ki\u00EA\u0301m
search=Ti\u0300m ki\u00EA\u0301m
recentActivities=Hoa\u0323t \u0111\u00F4\u0323ng g\u00E2\u0300n \u0111\u00E2y
recentActivitiesNoDataText=G\u00E2\u0300n \u0111\u00E2y kh\u00F4ng co\u0301 hoa\u0323t \u0111\u00F4\u0323ng na\u0300o
recentActivitiesSearchDescription=\u0110\u01B0\u01A1\u0323c ti\u0300m ki\u00EA\u0301m tr\u01B0\u01A1\u0301c \u0111o\u0301
frequentActivities=\u0110\u01B0\u01A1\u0323c s\u01B0\u0309 du\u0323ng th\u01B0\u01A1\u0300ng xuy\u00EAn
frequentActivitiesNoDataText=Mu\u0323c kh\u00F4ng \u0111\u01B0\u01A1\u0323c s\u01B0\u0309 du\u0323ng th\u01B0\u01A1\u0300ng xuy\u00EAn \u0111\u01B0\u01A1\u0323c hi\u00EA\u0309n thi\u0323
frequentActivitiesTooltip=Mu\u0323c ba\u0323n \u0111a\u0303 s\u01B0\u0309 du\u0323ng th\u01B0\u01A1\u0300ng xuy\u00EAn nh\u00E2\u0301t trong 30 nga\u0300y qua
suggestion_in_apps={0} trong \u01B0\u0301ng du\u0323ng
suggestion_in_transactions={0} trong giao di\u0323ch
label_transactions=Giao d\u1ECBch
suggestion_in_recently_used={0} trong mu\u0323c \u0111\u01B0\u01A1\u0323c nh\u00E2\u0323p g\u00E2\u0300n \u0111\u00E2y
label_recently_used=\u0110\u01B0\u1EE3c nh\u00E2\u0323p g\u1EA7n \u0111\u00E2y
label_apps=\u01AF\u0301ng du\u0323ng
label_all=T\u00E2\u0301t ca\u0309
more_groups=Nho\u0301m th\u00EAm
scrollToEnd=Cu\u00F4\u0323n \u0111\u00EA\u0301n cu\u00F4\u0301i
scrollToTop=Cu\u00F4\u0323n l\u00EAn tr\u00EAn
dataSource=Ngu\u00F4\u0300n d\u01B0\u0303 li\u00EA\u0323u
dataSources=Ngu\u00F4\u0300n d\u01B0\u0303 li\u00EA\u0323u
searchTerm=Thu\u1EADt ng\u1EEF t\u00ECm ki\u1EBFm
filterConditions=\u0110i\u1EC1u ki\u1EC7n l\u1ECDc
showNlqRawData=Hi\u1EC3n th\u1ECB d\u1EEF li\u1EC7u th\u00F4 NLQ
hideNlqRawData=\u1EA8n d\u1EEF li\u1EC7u th\u00F4 NLQ
nlqRawData=D\u1EEF li\u1EC7u th\u00F4 NLQ
noFilterConditions=Truy v\u1EA5n ng\u00F4n ng\u1EEF t\u1EF1 nhi\u00EAn (NLQ) kh\u00F4ng ch\u1EE9a d\u1EEF li\u1EC7u \u0111i\u1EC1u ki\u1EC7n l\u1ECDc.
showMore=Hi\u00EA\u0309n thi\u0323 th\u00EAm
showMoreDwcSpace=Hi\u00EA\u0309n thi\u0323 t\u00E2\u0301t ca\u0309
showAllFilters=Hi\u00EA\u0309n thi\u0323 t\u00E2\u0301t ca\u0309 b\u00F4\u0323 lo\u0323c
showMoreApps=Hi\u00EA\u0309n thi\u0323 th\u00EAm \u01B0\u0301ng du\u0323ng
showAllNApps="Hi\u00EA\u0309n thi\u0323 t\u00E2\u0301t ca\u0309 {0} \u01B0\u0301ng du\u0323ng"
resultsIn={0} <i> trong {1}</i>
searchInPlaceholder=Ti\u0300m ki\u00EA\u0301m trong\: \u201C{0}\u201D
searchTileTitleProposal=Ti\u0300m ki\u00EA\u0301m {0} trong {1}
searchTileTitleProposalAll=Ti\u0300m ki\u00EA\u0301m {0}
suggestionFacetLabelWithValue={0}\: {1}
searchFor=Ti\u0300m ki\u00EA\u0301m
searchTermAIHeader=B\u1EA1n c\u00F3 th\u1EC3 t\u00ECm ki\u1EBFm b\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng ng\u00F4n ng\u1EEF t\u1EF1 nhi\u00EAn. H\u00E3y th\u1EED c\u00E1c v\u00ED d\u1EE5 sau.
searchTermAILernMoreLink=T\u00ECm hi\u1EC3m th\u00EAm
results=K\u00EA\u0301t qua\u0309
result_list_search_mode=T\u00ECm ki\u1EBFm trong\:
result_list_folder_mode=\u0110\u00F4\u0301i t\u01B0\u01A1\u0323ng danh sa\u0301ch trong\:
result_list_announcement_screenreaders=Danh sa\u0301ch k\u00EA\u0301t qua\u0309 ti\u0300m ki\u00EA\u0301m.
results_count_for_screenreaders=Danh sa\u0301ch k\u00EA\u0301t qua\u0309 ti\u0300m ki\u00EA\u0301m co\u0301 t\u00F4\u0309ng c\u00F4\u0323ng {0} k\u00EA\u0301t qua\u0309.
result_list_item_type_link_description=Nh\u00E2\u0301p va\u0300o link na\u0300y \u0111\u00EA\u0309 thu he\u0323p k\u00EA\u0301t qua\u0309 ti\u0300m ki\u00EA\u0301m sang ki\u00EA\u0309u \u0111\u00F4\u0301i t\u01B0\u01A1\u0323ng na\u0300y.
result_list_item_aria_has_attributes=Mu\u0323c danh sa\u0301ch k\u00EA\u0301t qua\u0309 ti\u0300m ki\u00EA\u0301m na\u0300y co\u0301 nh\u01B0\u0303ng thu\u00F4\u0323c ti\u0301nh sau\:\n
result_list_item_aria_attribute_and_value={0}. {1}.\n
result_list_item_aria_no_attributes=Mu\u0323c danh sa\u0301ch k\u00EA\u0301t qua\u0309 ti\u0300m ki\u00EA\u0301m na\u0300y kh\u00F4ng co\u0301 thu\u00F4\u0323c ti\u0301nh.
result_list_item_aria_collapsed=Mu\u0323c danh sa\u0301ch k\u00EA\u0301t qua\u0309 ti\u0300m ki\u00EA\u0301m na\u0300y hi\u00EA\u0323n \u0111\u01B0\u01A1\u0323c thu nho\u0309. \u0110\u00EA\u0309 m\u01A1\u0309 r\u00F4\u0323ng, nh\u00E2\u0301n phi\u0301m space bar.
result_list_item_aria_has_links=Mu\u0323c danh sa\u0301ch k\u00EA\u0301t qua\u0309 ti\u0300m ki\u00EA\u0301m na\u0300y co\u0301 ca\u0301c link \u0111i\u00EA\u0300u h\u01B0\u01A1\u0301ng b\u00F4\u0309 sung. S\u01B0\u0309 du\u0323ng phi\u0301m tab \u0111\u00EA\u0309 \u0111i\u00EA\u0300u h\u01B0\u01A1\u0301ng trong pha\u0323m vi mu\u0323c.
result_list_item_aria_expanded=Mu\u0323c danh sa\u0301ch k\u00EA\u0301t qua\u0309 ti\u0300m ki\u00EA\u0301m na\u0300y hi\u00EA\u0323n \u0111\u01B0\u01A1\u0323c m\u01A1\u0309 r\u00F4\u0323ng. \u0110\u00EA\u0309 thu nho\u0309, nh\u00E2\u0301n phi\u0301m space bar.
result_list_item_aria_has_more_links=Co\u0301 nhi\u00EA\u0300u link \u0111i\u00EA\u0300u h\u01B0\u01A1\u0301ng kha\u0301c cho mu\u0323c na\u0300y. S\u01B0\u0309 du\u0323ng phi\u0301m mu\u0303i t\u00EAn \u0111\u00EA\u0309 \u0111i\u00EA\u0300u h\u01B0\u01A1\u0301ng gi\u01B0\u0303a ca\u0301c link.
no_results_info_1=Chu\u0301ng t\u00F4i kh\u00F4ng th\u00EA\u0309 ti\u0300m th\u00E2\u0301y b\u00E2\u0301t ky\u0300 so kh\u01A1\u0301p na\u0300o cho "{0}".
no_results_info_2=Th\u1EED t\u00ECm ki\u1EBFm l\u1EA1i.
no_results_info_1_folderEmpty=Ch\u01B0a c\u00F3 \u0111\u1ED1i t\u01B0\u1EE3ng cho n\u00FAt ph\u00E2n c\u1EA5p n\u00E0y.
no_results_info_2_folderEmpty=Khi co\u0301 \u0111\u1ED1i t\u01B0\u1EE3ng, ba\u0323n se\u0303 th\u00E2\u0301y chu\u0301ng \u01A1\u0309 \u0111\u00E2y.
no_results_link_appfinder=Ba\u0323n co\u0301 th\u00EA\u0309 mu\u00F4\u0301n duy\u00EA\u0323t {0}.
no_results_tips_title=Me\u0323o ti\u0300m ki\u00EA\u0301m\:
no_results_tip_1=\u0110a\u0309m ba\u0309o r\u0103\u0300ng t\u00E2\u0301t ca\u0309 t\u01B0\u0300 \u0111\u00EA\u0300u \u0111\u01B0\u01A1\u0323c \u0111a\u0301nh v\u00E2\u0300n chi\u0301nh xa\u0301c.
no_results_tip_2=Ha\u0303y th\u01B0\u0309 ca\u0301c t\u01B0\u0300 kho\u0301a kha\u0301c nhau.
no_results_tip_3=Th\u01B0\u0309 nhi\u00EA\u0300u t\u01B0\u0300 kho\u0301a chung h\u01A1n.
showDetailBtn_tooltip=Hi\u00EA\u0309n thi\u0323 chi ti\u00EA\u0301t
hideDetailBtn_tooltip=\u00C2\u0309n chi ti\u00EA\u0301t
showFacetBtn_tooltip=Hi\u00EA\u0309n thi\u0323 b\u00F4\u0323 lo\u0323c
hideFacetBtn_tooltip=\u00C2\u0309n b\u00F4\u0323 lo\u0323c
showSelectionBtn_tooltip=Hi\u1EC7n l\u1EF1a ch\u1ECDn
hideSelectionBtn_tooltip=\u1EA8n l\u1EF1a ch\u1ECDn
filtered_by=Lo\u0323c theo\: {0}
filtered_by_aria_label=Lo\u0323c b\u01A1\u0309i
searchIn=Ti\u0300m ki\u00EA\u0301m trong
searchInTooltip=Ti\u0300m ki\u00EA\u0301m trong
searchInDataSourceTooltip=Ti\u0300m ki\u00EA\u0301m trong\: {0}
filterBy=Lo\u0323c theo
filters=B\u00F4\u0323 lo\u0323c
filterPlaceholder=B\u00F4\u0323 lo\u0323c
fromPlaceholder=T\u01B0\u0300
threeDots=...
toPlaceholder=\u0110\u00EA\u0301n
sortByName=S\u0103\u0301p x\u00EA\u0301p theo t\u00EAn
sortByCount=S\u0103\u0301p x\u00EA\u0301p theo s\u00F4\u0301 \u0111\u00EA\u0301m
notSorted=(Kh\u00F4ng \u0111\u01B0\u01A1\u0323c s\u0103\u0301p x\u00EA\u0301p)
showSelectedOnTop=Hi\u00EA\u0309n thi\u0323 \u0111\u01B0\u01A1\u0323c cho\u0323n ha\u0300ng \u0111\u00E2\u0300u
filterInputErrorTitle=Gia\u0301 tri\u0323 b\u00F4\u0323 lo\u0323c\: L\u00F4\u0303i xa\u0301c th\u01B0\u0323c
filterInputError=\u0110a\u0303 nh\u00E2\u0323p gia\u0301 tri\u0323 b\u00F4\u0323 lo\u0323c kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323.
searchUrlErrorTitle=L\u00F4\u0303i c\u00E2\u0323p nh\u00E2\u0323t URL
searchUrlErrorMessage=Do ha\u0323n ch\u00EA\u0301 ky\u0303 thu\u00E2\u0323t, ti\u0300nh tra\u0323ng giao di\u00EA\u0323n ng\u01B0\u01A1\u0300i du\u0300ng kh\u00F4ng th\u00EA\u0309 \u0111\u01B0\u01A1\u0323c l\u01B0u tr\u01B0\u0303 trong URL.\nBa\u0323n co\u0301 th\u00EA\u0309 ti\u00EA\u0301p tu\u0323c v\u01A1\u0301i c\u00F4ng vi\u00EA\u0323c nh\u01B0ng kh\u00F4ng th\u00EA\u0309 \u0111a\u0301nh d\u00E2\u0301u trang na\u0300y.\nTh\u00F4ng ba\u0301o na\u0300y chi\u0309 \u0111\u01B0\u01A1\u0323c hi\u00EA\u0309n thi\u0323 m\u00F4\u0323t l\u00E2\u0300n.
searchUrlParsingError=URL kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323.
searchUrlParsingErrorLong=\u0110i\u00EA\u0300u na\u0300y co\u0301 th\u00EA\u0309 xa\u0309y ra khi sao che\u0301p URL t\u01B0\u0300 h\u00EA\u0323 th\u00F4\u0301ng kha\u0301c. Ph\u00E2\u0300n URL kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323 bi\u0323 bo\u0309 qua.
searchTermTooLong=Y\u00EAu c\u00E2\u0300u ti\u0300m ki\u00EA\u0301m qua\u0301 l\u01A1\u0301n.
filterCondition=\u0110i\u00EA\u0300u ki\u00EA\u0323n lo\u0323c
facetList=Danh sa\u0301ch
facetBarChart=Bi\u1EC3u \u0111\u1ED3 thanh
facetPieChart=Bi\u00EA\u0309u \u0111\u00F4\u0300 hi\u0300nh tro\u0300n
infoZeileNumberMoreSelected=th\u00EAm {0} \u0111\u01B0\u01A1\u0323c l\u01B0\u0323a cho\u0323n
facetPieChartOverflowText={0}% d\u01B0\u0303 li\u00EA\u0323u ngoa\u0300i top 5 \u0111\u01B0\u01A1\u0323c hi\u00EA\u0309n thi\u0323 trong bi\u00EA\u0309u \u0111\u00F4\u0300 hi\u0300nh tro\u0300n
facetPieChartOverflowText2={0}% d\u01B0\u0303 li\u00EA\u0323u ngoa\u0300i top {1} \u0111\u01B0\u01A1\u0323c hi\u00EA\u0309n thi\u0323 trong bi\u00EA\u0309u \u0111\u00F4\u0300 hi\u0300nh tro\u0300n
displayAs=Chuy\u00EA\u0309n hi\u00EA\u0309n thi\u0323 b\u00F4\u0323 lo\u0323c; hi\u00EA\u0309n thi\u0323 d\u01B0\u01A1\u0301i da\u0323ng\: {0} 
dropDown=Tha\u0309 xu\u00F4\u0301ng
selectFromList=L\u01B0\u0323a cho\u0323n mu\u0323c
defineCondition=X\u00E1c \u0111\u1ECBnh \u0111i\u1EC1u ki\u1EC7n
equals=B\u0103\u0300ng
beginsWith=B\u0103\u0301t \u0111\u00E2\u0300u v\u01A1\u0301i
endsWith=K\u00EA\u0301t thu\u0301c v\u01A1\u0301i
contains=Bao g\u00F4\u0300m
containsWords=Ch\u01B0\u0301a t\u00E2\u0301t ca\u0309 nh\u01B0\u0303ng t\u01B0\u0300 na\u0300y
operator=Toa\u0301n t\u01B0\u0309
checkBox=\u00D4 \u0111a\u0301nh d\u00E2\u0301u \u0111i\u00EA\u0300u ki\u00EA\u0323n
removeButton=Loa\u0323i bo\u0309
facetListTooltip={0}\: {1}
transactionText=Giao di\u0323ch
sortTable=S\u0103\u0301p x\u00EA\u0301p
actionsMenuSort=S\u0103\u0301p x\u00EA\u0301p
actionsMenuFilter=Lo\u0323c
personalizeTable=Thi\u00EA\u0301t l\u00E2\u0323p c\u00F4\u0323t
exportData=Xu\u00E2\u0301t k\u00EA\u0301t qua\u0309
titleDescription=M\u00F4 ta\u0309 ti\u00EAu \u0111\u00EA\u0300
displayList=Hi\u00EA\u0309n thi\u0323 la\u0300 danh sa\u0301ch
displayTable=Hi\u00EA\u0309n thi\u0323 la\u0300 ba\u0309ng
displayGrid=Hi\u00EA\u0309n thi\u0323 la\u0300 l\u01B0\u01A1\u0301i
displayMap=Hi\u00EA\u0309n thi\u0323 la\u0300 ba\u0309n \u0111\u00F4\u0300
defaultRank=Phu\u0300 h\u01A1\u0323p nh\u00E2\u0301t \u01A1\u0309 ha\u0300ng \u0111\u00E2\u0300u
businessName=T\u00EAn doanh nghi\u00EA\u0323p
intents=\u01AF\u0301ng du\u0323ng co\u0301 li\u00EAn quan
resetFilterButton_tooltip=Thi\u00EA\u0301t l\u00E2\u0323p la\u0323i b\u00F4\u0323 lo\u0323c
noCloumnsSelected=Kh\u00F4ng cho\u0323n c\u00F4\u0323t trong thi\u00EA\u0301t l\u00E2\u0323p ba\u0309ng.
noColumnsSelectedTooltip=Vui l\u00F2ng ch\u1ECDn \u00EDt nh\u1EA5t m\u1ED9t c\u1ED9t \u0111\u1EC3 k\u00EDch ho\u1EA1t n\u00FAt OK.
resetColumns=B\u1EA1n c\u00F3 ch\u1EAFc l\u00E0 b\u1EA1n mu\u1ED1n thi\u1EBFt l\u1EADp l\u1EA1i c\u1ED9t b\u1EA3ng kh\u00F4ng?
searchError=L\u00F4\u0303i ti\u0300m ki\u00EA\u0301m
searchInitialError=Kh\u00F4ng th\u00EA\u0309 kh\u01A1\u0309i ta\u0323o ti\u0300m ki\u00EA\u0301m \u0111\u00F4\u0301i t\u01B0\u01A1\u0323ng kinh doanh.
preserveFormerResultErrorTitle=Kh\u00F4ng th\u00EA\u0309 kh\u00F4i phu\u0323c ti\u0300nh tra\u0323ng danh sa\u0301ch k\u00EA\u0301t qua\u0309 tr\u01B0\u01A1\u0301c.
exportDataInfo=T\u00E2\u0323p h\u01A1\u0323p k\u1EBFt qu\u1EA3 qu\u00E1 l\u1EDBn. 1000 m\u1EE5c k\u1EBFt qu\u1EA3 \u0111\u1EA7u ti\u00EAn s\u1EBD \u0111\u01B0\u1EE3c xu\u1EA5t. B\u1EA1n c\u00F3 mu\u1ED1n ti\u1EBFp t\u1EE5c kh\u00F4ng?
exportFileName=Xu\u00E2\u0301t k\u00EA\u0301t qua\u0309 ti\u0300m ki\u00EA\u0301m
NavigationUnsupported=Kh\u00F4ng h\u00F4\u0303 tr\u01A1\u0323 \u0111i\u00EA\u0300u h\u01B0\u01A1\u0301ng \u0111i\u0301ch. Vui lo\u0300ng ki\u00EA\u0309m tra c\u00E2\u0301u hi\u0300nh trong Fiori Launchpad Designer va\u0300 RFC.
preserveFormerResultErrorDetails=Ti\u0300nh tra\u0323ng danh sa\u0301ch k\u00EA\u0301t qua\u0309 cu\u0303 (ch\u0103\u0309ng ha\u0323n nh\u01B0 mu\u0323c \u0111a\u0303 cho\u0323n ho\u0103\u0323c mu\u0323c \u0111a\u0303 m\u01A1\u0309 r\u00F4\u0323ng) kh\u00F4ng th\u00EA\u0309 \u0111\u01B0\u01A1\u0323c kh\u00F4i phu\u0323c do s\u01B0\u0323 c\u00F4\u0301 ky\u0303 thu\u00E2\u0323t.\n\nTh\u00F4ng tin sau \u0111\u00E2y co\u0301 th\u00EA\u0309 co\u0301 i\u0301ch cho ng\u01B0\u01A1\u0300i qua\u0309n tri\u0323 h\u00EA\u0323 th\u00F4\u0301ng cu\u0309a ba\u0323n\:\nTi\u0300nh tra\u0323ng mu\u0323c danh sa\u0301ch k\u00EA\u0301t qua\u0309 kh\u00F4ng th\u00EA\u0309 \u0111\u01B0\u01A1\u0323c kh\u00F4i phu\u0323c do th\u00F4ng tin chi\u0301nh sai ho\u0103\u0323c bi\u0323 thi\u00EA\u0301u cho m\u00F4\u0323t ho\u0103\u0323c nhi\u00EA\u0300u th\u01B0\u0323c th\u00EA\u0309 \u0111\u01B0\u01A1\u0323c ti\u0300m th\u00E2\u0301y.\nVui lo\u0300ng ki\u00EA\u0309m tra danh sa\u0301ch kho\u0301a b\u00F4\u0323 k\u00EA\u0301t n\u00F4\u0301i sau \u0111\u00E2y va\u0300 \u0111a\u0309m ba\u0309o r\u0103\u0300ng ba\u0323n bao g\u00F4\u0300m t\u00E2\u0301t ca\u0309 thu\u00F4\u0323c ti\u0301nh chi\u0301nh nh\u01B0 thu\u00F4\u0323c ti\u0301nh pha\u0309n h\u00F4\u0300i cho b\u00F4\u0323 k\u00EA\u0301t n\u00F4\u0301i t\u01B0\u01A1ng \u01B0\u0301ng trong m\u00F4 hi\u0300nh ti\u0300m ki\u00EA\u0301m cu\u0309a ba\u0323n\: {0}\n
searchButtonStatus_Open=M\u01A1\u0309 ti\u0300m ki\u00EA\u0301m
searchButtonStatus_Close=\u0110o\u0301ng ti\u0300m ki\u00EA\u0301m
searchButtonStatus_Search=Ti\u0300m ki\u00EA\u0301m
searchButtonStatus_Focus=Ti\u0300m ki\u00EA\u0301m t\u00E2\u0323p trung
selectionText=\u0110a\u0303 cho\u0323n {0} \u0111\u00F4\u0301i t\u01B0\u01A1\u0323ng trong s\u00F4\u0301 {1}

nlqExplainButtonTooltip=Hi\u1EC3n th\u1ECB \u0111i\u1EC1u ki\u1EC7n l\u1ECDc do AI t\u1EA1o
nlqPopoverTitle=\u0110i\u1EC1u ki\u1EC7n l\u1ECDc do AI t\u1EA1o
nlqPopoverDescription=C\u00E1c b\u1ED9 l\u1ECDc sau \u0111\u00E2y \u0111\u01B0\u1EE3c t\u1EA1o b\u1EDFi AI\:
nlqNoFilter=Kh\u00F4ng c\u00F3 b\u1ED9 l\u1ECDc
nlqDataSourceAndFilterDescription={0}\: {1}


search_easy_access_results=K\u00EA\u0301t qua\u0309 ({0}) trong {1}
tile=Hi\u0300nh x\u00EA\u0301p
dialogTitle=Thi\u00EA\u0301t l\u00E2\u0323p b\u00F4\u0323 lo\u0323c
okDialogBtn=OK
cancelDialogBtn=Hu\u0309y


logoutBtn_title=\u0110\u0103ng xu\u00E2\u0301t
logoutBtn_tooltip=\u0110\u0103ng xu\u00E2\u0301t
launchTile_tooltip=Kh\u1EDFi \u0111\u1ED9ng h\u00ECnh x\u1EBFp


okBtn=OK
saveBtn=L\u01B0u
cancelBtn=Hu\u0309y
closeBtn=\u0110o\u0301ng
addBtn=Th\u00EAm va\u0300o

shareBtn=Chia se\u0309
errorBtn=Hi\u00EA\u0309n thi\u0323 l\u00F4\u0303i
eMailFld=E-Mail
toggleSelectionModeBtn=B\u00E2\u0323t ho\u0103\u0323c t\u0103\u0301t ch\u00EA\u0301 \u0111\u00F4\u0323 l\u01B0\u0323a cho\u0323n


error=L\u00F4\u0303i
close=\u0110o\u0301ng
genericLoading=\u0110ang ta\u0309i...

searchbox_tooltip=Ti\u0300m ki\u00EA\u0301m
searchResultsView_tooltip=K\u00EA\u0301t qua\u0309 ti\u0300m ki\u00EA\u0301m


searchSetting=Ti\u0300m ki\u00EA\u0301m
sp.connectorNotExists=[kh\u00F4ng t\u00F4\u0300n ta\u0323i n\u01B0\u0303a]
sp.persSearchOn=Ti\u0300m ki\u00EA\u0301m \u0111\u01B0\u01A1\u0323c ca\u0301 nh\u00E2n ho\u0301a\: B\u00E2\u0323t
sp.persSearchOff=Ti\u0300m ki\u00EA\u0301m \u0111\u01B0\u01A1\u0323c ca\u0301 nh\u00E2n ho\u0301a\: T\u0103\u0301t
label_userFavorites=Mu\u0323c \u01B0a thi\u0301ch cu\u0309a t\u00F4i
sp.trackPersonalizedSearch=Theo do\u0303i hoa\u0323t \u0111\u00F4\u0323ng ti\u0300m ki\u00EA\u0301m
sp.deleteSearchTracks=Xo\u0301a theo do\u0303i ti\u0300m ki\u00EA\u0301m
sp.usePersSearchScope=S\u01B0\u0309 du\u0323ng pha\u0323m vi ti\u0300m ki\u00EA\u0301m \u0111\u01B0\u01A1\u0323c ca\u0301 nh\u00E2n ho\u0301a
sp.defaultSearchScope=Pha\u0323m vi ti\u0300m ki\u00EA\u0301m m\u0103\u0323c \u0111i\u0323nh cu\u0309a t\u00F4i
sp.includeApps=Ti\u0300m ki\u00EA\u0301m \u0111\u01B0\u01A1\u0323c ca\u0301 nh\u00E2n ho\u0301a bao g\u00F4\u0300m \u01B0\u0301ng du\u0323ng
sp.connectorList=Danh sa\u0301ch b\u00F4\u0323 k\u00EA\u0301t n\u00F4\u0301i co\u0301 s\u0103\u0303n\:
sp.connectorListCount=\u0110\u01B0\u01A1\u0323c cho\u0323n\: {0} trong s\u00F4\u0301 {1}
sp.nlqConnectorListTitle=T\u00ECm ki\u1EBFm ng\u00F4n ng\u1EEF t\u1EF1 nhi\u00EAn AI \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3 cho c\u00E1c b\u1ED9 k\u1EBFt n\u1ED1i\:
sp.nlqNoConnectorsAvailable=Kh\u00F4ng c\u00F3 s\u1EB5n b\u1ED9 k\u1EBFt n\u1ED1i cho T\u00ECm ki\u1EBFm ng\u00F4n ng\u1EEF t\u1EF1 nhi\u00EAn AI

sp.personalizedSearch=Ti\u0300m ki\u00EA\u0301m \u0111\u01B0\u01A1\u0323c ca\u0301 nh\u00E2n ho\u0301a
sp.on=M\u01A1\u0309
sp.off=T\u0103\u0301t
sp.profileWillBeReset=Ba\u0323n s\u0103\u0301p thi\u00EA\u0301t l\u00E2\u0323p la\u0323i th\u00F4ng tin ng\u01B0\u01A1\u0300i du\u0300ng cu\u0309a ba\u0323n b\u0103\u0300ng ca\u0301ch xo\u0301a d\u01B0\u0303 li\u00EA\u0323u \u0111a\u0303 \u0111\u01B0\u01A1\u0323c thu th\u00E2\u0323p cho ng\u01B0\u01A1\u0300i du\u0300ng cu\u0309a ba\u0323n. Hoa\u0323t \u0111\u00F4\u0323ng h\u00EA\u0323 th\u00F4\u0301ng d\u01B0\u0323a tr\u00EAn d\u01B0\u0303 li\u00EA\u0323u na\u0300y \u0111\u00EA\u0309 \u0111\u01B0a ra k\u00EA\u0301t qua\u0309 ca\u0301 nh\u00E2n ho\u0301a se\u0303 \u0111\u01B0\u01A1\u0323c cung c\u00E2\u0301p m\u00F4\u0323t khi d\u01B0\u0303 li\u00EA\u0323u m\u01A1\u0301i \u0111a\u0303 \u0111\u01B0\u01A1\u0323c thu th\u00E2\u0323p \u0111u\u0309. Trong lu\u0301c \u0111o\u0301, h\u00EA\u0323 th\u00F4\u0301ng se\u0303 s\u01B0\u0309 du\u0323ng l\u00F4gic m\u0103\u0323c \u0111i\u0323nh la\u0300m d\u01B0\u0323 pho\u0300ng. \n\nBa\u0323n co\u0301 ch\u0103\u0301c la\u0300 ba\u0323n mu\u00F4\u0301n xo\u0301a d\u01B0\u0303 li\u00EA\u0323u \u0111a\u0303 thu th\u00E2\u0323p kh\u00F4ng?
sp.clear=Xo\u0301a
sp.userProfilingField=S\u01B0\u0309 du\u0323ng ti\u0300m ki\u00EA\u0301m \u0111\u01B0\u01A1\u0323c ca\u0301 nh\u00E2n ho\u0301a
sp.clearCollectedData=Xo\u0301a li\u0323ch s\u01B0\u0309 cu\u0309a t\u00F4i
sp.disableUserProfiling=V\u00F4 hi\u00EA\u0323u ho\u0301a vi\u00EA\u0323c ta\u0323o th\u00F4ng tin ng\u01B0\u01A1\u0300i du\u0300ng
sp.disablingUserProfilingMsg=V\u00F4 hi\u00EA\u0323u ho\u0301a vi\u00EA\u0323c ta\u0323o th\u00F4ng tin ng\u01B0\u01A1\u0300i du\u0300ng se\u0303 ng\u01B0\u0300ng t\u00E2\u0323p h\u01A1\u0323p d\u01B0\u0303 li\u00EA\u0323u th\u00F4ng tin m\u01A1\u0301i va\u0300 xo\u0301a t\u00E2\u0301t ca\u0309 d\u01B0\u0303 li\u00EA\u0323u \u0111a\u0303 \u0111\u01B0\u01A1\u0323c thu th\u00E2\u0323p cho ng\u01B0\u01A1\u0300i du\u0300ng cu\u0309a ba\u0323n. Hoa\u0323t \u0111\u00F4\u0323ng cu\u0309a h\u00EA\u0323 th\u00F4\u0301ng d\u01B0\u0323a tr\u00EAn d\u01B0\u0303 li\u00EA\u0323u na\u0300y \u0111\u00EA\u0309 hi\u00EA\u0309n thi\u0323 k\u00EA\u0301t qua\u0309 ca\u0301 nh\u00E2n ho\u0301a s\u01B0\u0309 du\u0323ng l\u00F4gic m\u0103\u0323c \u0111i\u0323nh la\u0300m d\u01B0\u0323 pho\u0300ng cho \u0111\u00EA\u0301n khi vi\u00EA\u0323c ta\u0323o th\u00F4ng tin ng\u01B0\u01A1\u0300i du\u0300ng \u0111\u01B0\u01A1\u0323c b\u00E2\u0323t va\u0300 d\u01B0\u0303 li\u00EA\u0323u m\u01A1\u0301i \u0111a\u0303 \u0111\u01B0\u01A1\u0323c thu th\u00E2\u0323p \u0111u\u0309.\nTa\u0323o th\u00F4ng tin ng\u01B0\u01A1\u0300i du\u0300ng chi\u0309 se\u0303 bi\u0323 v\u00F4 hi\u00EA\u0323u ho\u0301a sau khi ba\u0323n \u0111a\u0303 l\u01B0u t\u00E2\u0301t ca\u0309 thi\u00EA\u0301t l\u00E2\u0323p.
sp.disable=V\u00F4 hi\u00EA\u0323u ho\u0301a
sp.disclaimer=N\u00EA\u0301u \u0111\u0103\u0323c ti\u0301nh na\u0300y \u0111\u01B0\u01A1\u0323c b\u00E2\u0323t, m\u00F4\u0323t s\u00F4\u0301 hoa\u0323t \u0111\u00F4\u0323ng cu\u0309a ba\u0323n se\u0303 \u0111\u01B0\u01A1\u0323c ghi la\u0323i. D\u01B0\u0303 li\u00EA\u0323u na\u0300y se\u0303 \u0111\u01B0\u01A1\u0323c s\u01B0\u0309 du\u0323ng \u0111\u00EA\u0309 cung c\u00E2\u0301p k\u00EA\u0301t qua\u0309 ca\u0301 nh\u00E2n ho\u0301a, ri\u00EAng bi\u00EA\u0323t cho ti\u0300m ki\u00EA\u0301m t\u01B0\u01A1ng lai.
sp.resetFailedTitle=L\u00F4\u0303i
sp.resetFailed=Kh\u00F4ng th\u00EA\u0309 xo\u0301a li\u0323ch s\u01B0\u0309 cu\u0309a ba\u0323n.
sp.nlqTitle=T\u00ECm ki\u1EBFm ng\u00F4n ng\u1EEF t\u1EF1 nhi\u00EAn AI
sp.nlqSwitch=B\u00E2\u0323t T\u00ECm ki\u1EBFm ng\u00F4n ng\u1EEF t\u1EF1 nhi\u00EAn AI

bootstrap.xhr.authenticationRequired=Xa\u0301c nh\u00E2\u0323n \u0111\u01B0\u01A1\u0323c y\u00EAu c\u00E2\u0300u
bootstrap.xhr.windowOpenFailed=C\u01B0\u0309a s\u00F4\u0309 \u0111\u0103ng nh\u00E2\u0323p kh\u00F4ng th\u00EA\u0309 \u0111\u01B0\u01A1\u0323c m\u01A1\u0309. Ch\u0103\u0301c ch\u0103\u0301n r\u0103\u0300ng c\u01B0\u0309a s\u00F4\u0309 pop-up kh\u00F4ng bi\u0323 kho\u0301a.
bootstrap.xhr.sessionExpired=Phi\u00EAn cu\u0309a ba\u0323n \u0111a\u0303 h\u00EA\u0301t ha\u0323n. Nh\u00E2\u0301n OK \u0111\u00EA\u0309 ta\u0309i la\u0323i.

appFinderTitle=App Finder

favorite=Th\u00EAm va\u0300o mu\u0323c \u01B0a thi\u0301ch
unfavorite=Loa\u0323i bo\u0309 kho\u0309i mu\u0323c \u01B0a thi\u0301ch
favoriteToast=\u0110\u00F4\u0301i t\u01B0\u01A1\u0323ng \u0111\u01B0\u01A1\u0323c th\u00EAm va\u0300o mu\u0323c \u01B0a thi\u0301ch
unfavoriteToast=\u0110\u00F4\u0301i t\u01B0\u01A1\u0323ng \u0111\u01B0\u01A1\u0323c loa\u0323i bo\u0309 kho\u0309i mu\u0323c \u01B0a thi\u0301ch
selectspace=Cho\u0323n vu\u0300ng d\u01B0\u0303 li\u00EA\u0323u
noResultsPageBackButton=Quay la\u0323i k\u00EA\u0301t qua\u0309 cu\u00F4\u0301i
noResultsPageSearchAllButton=Hi\u00EA\u0309n thi\u0323 t\u00E2\u0301t ca\u0309 \u0111\u00F4\u0301i t\u01B0\u01A1\u0323ng

emptyStateAfterSearchTitle=Chu\u0301ng t\u00F4i kh\u00F4ng th\u00EA\u0309 ti\u0300m th\u00E2\u0301y ca\u0301i na\u0300y
emptyStateAfterSearchDescription=Th\u01B0\u0309 \u0111i\u00EA\u0300u chi\u0309nh ti\u0300m ki\u00EA\u0301m cu\u0309a ba\u0323n?
emptyStateNoFavoritesTitle=Co\u0301 ve\u0309 nh\u01B0 ba\u0323n ch\u01B0a th\u00EAm b\u00E2\u0301t ky\u0300 muc\u0323 \u01B0a thi\u0301ch na\u0300o.
emptyStateNoFavoritesDescription=Ba\u0323n co\u0301 th\u00EA\u0309 th\u00EAm \u0111\u00F4\u0301i t\u01B0\u01A1\u0323ng va\u0300o mu\u0323c \u01B0a thi\u0301ch cu\u0309a ba\u0323n b\u0103\u0300ng ca\u0301ch b\u00E2\u0301m nu\u0301t mu\u0323c \u01B0a thi\u0301ch.
emptyStateNoObjectsTitle=Tr\u00F4ng co\u0301 ve\u0309 nh\u01B0 ch\u01B0a co\u0301 d\u01B0\u0303 li\u00EA\u0323u.
emptyStateNoObjectsDescription=Khi co\u0301 d\u01B0\u0303 li\u00EA\u0323u, ba\u0323n se\u0303 th\u00E2\u0301y no\u0301 \u01A1\u0309 \u0111\u00E2y.
emptyStateNoRecentTitle=Theo do\u0303i s\u01B0\u0309 du\u0323ng kh\u00F4ng hoa\u0323t \u0111\u00F4\u0323ng
emptyStateNoRecentDescription=Vui lo\u0300ng ki\u0301ch hoa\u0323t theo do\u0303i s\u01B0\u0309 du\u0323ng trong thi\u00EA\u0301t l\u00E2\u0323p cu\u0309a ba\u0323n \u0111\u00EA\u0309 xem ca\u0301c \u0111\u00F4\u0301i t\u01B0\u01A1\u0323ng ba\u0323n \u0111a\u0303 m\u01A1\u0309 g\u00E2\u0300n \u0111\u00E2y.
backToLastResults=Quay la\u0323i k\u00EA\u0301t qua\u0309 cu\u00F4\u0301i
showAllObjects=Hi\u00EA\u0309n thi\u0323 t\u00E2\u0301t ca\u0309 \u0111\u00F4\u0301i t\u01B0\u01A1\u0323ng
manageSettings=Qua\u0309n ly\u0301 thi\u00EA\u0301t l\u00E2\u0323p
collectionMyObjects=\u0110\u00F4\u0301i t\u01B0\u01A1\u0323ng cu\u0309a t\u00F4i
collectionShared=Chia se\u0309
collectionFavorites=\u01AFa thi\u0301ch
collectionRecentObjects=G\u00E2\u0300n \u0111\u00E2y

quickSelectDataSourcesHeader=T\u00E2\u0323p h\u01A1\u0323p

searchModelChanged=M\u00F4 h\u00ECnh t\u00ECm ki\u1EBFm \u0111\u00E3 thay \u0111\u1ED5i v\u00E0 giao di\u1EC7n ng\u01B0\u1EDDi d\u00F9ng c\u1EA7n \u0111\u01B0\u1EE3c t\u1EA3i l\u1EA1i. B\u00E2\u0301m OK \u0111\u1EC3 t\u1EA3i l\u1EA1i giao di\u1EC7n ng\u01B0\u1EDDi d\u00F9ng.
countnumber=({0})


error.message=L\u00F4\u0303i ch\u01B0a \u0111\u01B0\u01A1\u0323c x\u01B0\u0309 ly\u0301 trong giao di\u00EA\u0323n ng\u01B0\u01A1\u0300i du\u0300ng ti\u0300m ki\u00EA\u0301m doanh nghi\u00EA\u0323p.
error.solution=Vui lo\u0300ng th\u01B0\u0309 thay \u0111\u00F4\u0309i thu\u00E2\u0323t ng\u01B0\u0303 ti\u0300m ki\u00EA\u0301m ho\u0103\u0323c ta\u0309i la\u0323i tri\u0300nh duy\u00EA\u0323t cu\u0309a ba\u0323n. N\u00EA\u0301u s\u01B0\u0323 c\u00F4\u0301 v\u00E2\u0303n co\u0300n, vui lo\u0300ng m\u01A1\u0309 ba\u0301o ca\u0301o s\u01B0\u0323 c\u00F4\u0301 v\u01A1\u0301i SAP.
error.details=Co\u0301 th\u00EA\u0309 ti\u0300m th\u00E2\u0301y chi ti\u00EA\u0301t ky\u0303 thu\u00E2\u0323t cu\u0309a l\u00F4\u0303i na\u0300y trong ba\u0309ng \u0111i\u00EA\u0300u khi\u00EA\u0309n tri\u0300nh duy\u00EA\u0323t.
error.EnterpriseSearchClientError.title=L\u00F4\u0303i trong ma\u0301y kha\u0301ch Ti\u0300m ki\u00EA\u0301m doanh nghi\u00EA\u0323p
error.ConfigurationExitError.title=L\u00F4\u0303i trong c\u00E2\u0301u hi\u0300nh giao di\u00EA\u0323n ng\u01B0\u01A1\u0300i du\u0300ng ti\u0300m ki\u00EA\u0301m
error.ConfigurationExitError.message=Tri\u00EA\u0309n khai tham s\u00F4\u0301 c\u00E2\u0301u hi\u0300nh "{0}" \u0111\u01B0a ra ngoa\u0323i l\u00EA\u0323.
error.ConfigurationExitError.solution=Ta\u0323o s\u01B0\u0323 c\u00F4\u0301 v\u01A1\u0301i SAP cho tha\u0300nh ph\u00E2\u0300n \u01B0\u0301ng du\u0323ng "{0}".
error.updatePersonalizationState=Kh\u00F4ng th\u1EC3 c\u1EADp nh\u1EADt tr\u1EA1ng th\u00E1i c\u00E1 nh\u00E2n h\u00F3a b\u1EA3ng. Vui l\u00F2ng ki\u1EC3m tra xem m\u00F4 h\u00ECnh t\u00ECm ki\u1EBFm, ngu\u1ED3n d\u1EEF li\u1EC7u v\u00E0 c\u1EA5u h\u00ECnh t\u00ECm ki\u1EBFm \u0111\u00E3 \u0111\u01B0\u1EE3c x\u00E1c \u0111\u1ECBnh ch\u01B0a.
error.exportResult=L\u1ED7i trong l\u00FAc xu\u1EA5t k\u1EBFt qu\u1EA3 t\u00ECm ki\u1EBFm.
error.createPersoController=Kh\u00F4ng th\u1EC3 t\u1EA1o b\u1ED9 ki\u00EA\u0309m soa\u0301t c\u00E1 nh\u00E2n h\u00F3a b\u1EA3ng k\u1EBFt qu\u1EA3 t\u00ECm ki\u1EBFm. Vui l\u00F2ng ki\u1EC3m tra xem c\u00E1c thu\u1ED9c t\u00EDnh c\u1EE7a SearchResultTablePersonalizer \u0111a\u0303 \u0111\u01B0\u1EE3c x\u00E1c \u0111\u1ECBnh ch\u01B0a.
error.updatePersoController=Kh\u00F4ng th\u1EC3 c\u00E2\u0323p nh\u00E2\u0323t b\u1ED9 ki\u00EA\u0309m soa\u0301t c\u00E1 nh\u00E2n h\u00F3a b\u1EA3ng k\u1EBFt qu\u1EA3 t\u00ECm ki\u1EBFm. Vui l\u00F2ng ki\u1EC3m tra xem c\u00E1c thu\u1ED9c t\u00EDnh c\u1EE7a SearchResultTablePersonalizer \u0111a\u0303 \u0111\u01B0\u1EE3c x\u00E1c \u0111\u1ECBnh ch\u01B0a.
error.TypeError.message=\u0110a\u0303 co\u0301 l\u00F4\u0303i ch\u01B0\u01A1ng tri\u0300nh.
error.TypeError.solution=Vui lo\u0300ng th\u01B0\u0309 ta\u0309i la\u0323i tri\u0300nh duy\u00EA\u0323t cu\u0309a ba\u0323n. N\u00EA\u0301u s\u01B0\u0323 c\u00F4\u0301 v\u00E2\u0303n co\u0300n, vui lo\u0300ng m\u01A1\u0309 ba\u0301o ca\u0301o s\u01B0\u0323 c\u00F4\u0301 v\u01A1\u0301i SAP.
error.URIError.solution=\u0110a\u0303 co\u0301 s\u01B0\u0323 c\u00F4\u0301 trong khi ph\u00E2n ti\u0301ch cu\u0301 pha\u0301p URL hi\u00EA\u0323n ta\u0323i. Vui lo\u0300ng th\u01B0\u0309 kh\u01A1\u0309i \u0111\u00F4\u0323ng la\u0323i trang hi\u00EA\u0323n ta\u0323i b\u0103\u0300ng ca\u0301ch b\u00E2\u0301m va\u0300o li\u00EAn k\u00EA\u0301t.
error.ESHUIConstructionError.message=Ta\u0323o giao di\u00EA\u0323n ng\u01B0\u01A1\u0300i du\u0300ng ti\u0300m ki\u00EA\u0301m kh\u00F4ng tha\u0300nh c\u00F4ng.
error.UnknownDataSourceType.message=Ki\u00EA\u0309u kh\u00F4ng xa\u0301c \u0111i\u0323nh cho ngu\u00F4\u0300n d\u01B0\u0303 li\u00EA\u0323u.
error.UnknownDataSourceType.solution=Th\u01B0\u0309 cho\u0323n ngu\u00F4\u0300n d\u01B0\u0303 li\u00EA\u0323u kha\u0301c.
error.UnknownFacetType.message=Ki\u00EA\u0309u khi\u0301a ca\u0323nh kh\u00F4ng xa\u0301c \u0111i\u0323nh.
error.UnknownFacetType.solution=Th\u01B0\u0309 cho\u0323n ngu\u00F4\u0300n d\u01B0\u0303 li\u00EA\u0323u kha\u0301c.
error.AppSearchError.message=T\u00ECm ki\u1EBFm \u1EE9ng d\u1EE5ng \u0111\u00E3 c\u00F3 l\u1ED7i khi\u1EBFn kh\u00F4ng th\u1EC3 hi\u1EC3n th\u1ECB k\u1EBFt qu\u1EA3 t\u00ECm ki\u1EBFm \u1EE9ng d\u1EE5ng.
error.AppSearchError.solution=Vui l\u00F2ng th\u01B0\u0309 t\u1EA3i l\u1EA1i trang.
error.AppSearchSearchTermExceedsLimitsError.message=Thu\u1EADt ng\u1EEF t\u00ECm ki\u1EBFm v\u01B0\u1EE3t qu\u00E1 gi\u1EDBi h\u1EA1n \u0111\u1ED9 d\u00E0i {0} cho ti\u0300m ki\u00EA\u0301m \u01B0\u0301ng du\u0323ng.
error.UrlParseError.message=URL kh\u00F4ng pha\u0309i URL ti\u0300m ki\u00EA\u0301m h\u01A1\u0323p l\u00EA\u0323.
error.RequestTooLargeError.solution=H\u00E3y r\u00FAt ng\u1EAFn thu\u00E2\u0323t ng\u01B0\u0303 t\u00ECm ki\u1EBFm ho\u1EB7c loa\u0323i bo\u0309 m\u1ED9t s\u1ED1 b\u1ED9 l\u1ECDc v\u00E0 th\u1EED l\u1EA1i.
error.SearchTermExceedsLimitError.message=Thu\u1EADt ng\u1EEF t\u00ECm ki\u1EBFm v\u01B0\u1EE3t qu\u00E1 gi\u1EDBi h\u1EA1n \u0111\u1ED9 d\u00E0i v\u00E0 b\u1ECB r\u00FAt ng\u1EAFn th\u00E0nh {0} ky\u0301 t\u01B0\u0323.

error.sina.InternalSinaError=L\u00F4\u0303i ma\u0301y kha\u0301ch ESH n\u00F4\u0323i b\u00F4\u0323
error.sina.NoConnectionError=Kh\u00F4ng co\u0301 k\u00EA\u0301t n\u00F4\u0301i \u0111\u00EA\u0301n {0}
error.sina.LanguageHeaderError=L\u00F4\u0303i khi thi\u00EA\u0301t l\u00E2\u0323p ng\u00F4n ng\u01B0\u0303 ti\u00EAu \u0111\u00EA\u0300 y\u00EAu c\u00E2\u0300u
error.sina.NoJSONDateError=\u0110i\u0323nh da\u0323ng nga\u0300y JSON sai
error.sina.TimeOutError=H\u00EA\u0301t gi\u01A1\u0300
error.sina.UnknownAttributeTypeError=Ki\u1EC3u thu\u1ED9c t\u00EDnh kh\u00F4ng x\u00E1c \u0111\u1ECBnh {0}
error.sina.JSONParseError=L\u00F4\u0303i khi ph\u00E2n ti\u0301ch cu\u0301 pha\u0301p JSON
error.sina.MetadataParserError=L\u00F4\u0303i khi ph\u00E2n ti\u0301ch cu\u0301 pha\u0301p si\u00EAu d\u01B0\u0303 li\u00EA\u0323u
error.sina.UnknownComparisonOperatorError=Toa\u0301n t\u01B0\u0309 so sa\u0301nh kh\u00F4ng xa\u0301c \u0111i\u0323nh {0}
error.sina.UnknownLogicalOperatorError=To\u00E1n t\u1EED l\u00F4gic kh\u00F4ng x\u00E1c \u0111\u1ECBnh {0}
error.sina.UnknownPresentationUsageError=S\u01B0\u0309 du\u0323ng ba\u0309n tri\u0300nh ba\u0300y kh\u00F4ng xa\u0301c \u0111i\u0323nh {0}
error.sina.UnknownDataTypeError=Loa\u0323i d\u01B0\u0303 li\u00EA\u0323u kh\u00F4ng xa\u0301c \u0111i\u0323nh {0}
error.sina.UnknownConditionTypeError=Loa\u0323i \u0111i\u00EA\u0300u ki\u00EA\u0323n kh\u00F4ng xa\u0301c \u0111i\u0323nh {0}
error.sina.OnlyComplexConditionAllowedError=Ch\u1EC9 cho ph\u00E9p c\u00E1c \u0111i\u1EC1u ki\u1EC7n ph\u1EE9c t\u1EA1p trong b\u1ED9 l\u1ECDc JSON
error.sina.ResponseFormatError=\u0110\u1ECBnh d\u1EA1ng d\u1EEF li\u1EC7u ph\u1EA3n h\u1ED3i n\u00EAn l\u00E0 {0} nh\u01B0ng l\u00E0 {1} ({2}...)
error.sina.ESHNotActiveError=Ti\u0300m ki\u00EA\u0301m doanh nghi\u00EA\u0323p kh\u00F4ng \u0111\u01B0\u01A1\u0323c ki\u0301ch hoa\u0323t
error.sina.FacetsParseError=L\u00F4\u0303i khi ph\u00E2n ti\u0301ch ca\u0301c khi\u0301a ca\u0323nh
error.sina.WhyFoundAttributeMetadataMissingError=Th\u00F4ng tin t\u1EA1i sao t\u00ECm th\u1EA5y b\u1ECB thi\u1EBFu cho thu\u1ED9c t\u00EDnh {0}
error.sina.TimeConversionError=L\u00F4\u0303i chuy\u00EA\u0309n \u0111\u00F4\u0309i gi\u01A1\u0300 \u0111\u00F4\u0301i v\u01A1\u0301i {0}
error.sina.DateConversionError=L\u00F4\u0303i chuy\u00EA\u0309n \u0111\u00F4\u0309i nga\u0300y \u0111\u00F4\u0301i v\u01A1\u0301i {0}
error.sina.CanOnlyAutoInsertComplexConditionError=L\u1ED7i khi t\u1EF1 \u0111\u1ED9ng ch\u00E8n \u0111i\u1EC1u ki\u1EC7n v\u00E0o c\u00E2y b\u00F4\u0323 l\u1ECDc. \u0110i\u1EC1u ki\u1EC7n g\u1ED1c c\u1EE7a b\u1ED9 l\u1ECDc kh\u00F4ng ph\u1EA3i l\u00E0 \u0111i\u1EC1u ki\u1EC7n ph\u1EE9c t\u1EA1p.
error.sina.CanNotCreateAlreadyExistingDataSourceError=Kh\u00F4ng th\u1EC3 t\u1EA1o ngu\u1ED3n d\u1EEF li\u1EC7u {0} v\u00EC n\u00F3 \u0111\u00E3 t\u1ED3n t\u1EA1i
error.sina.DataSourceInURLDoesNotExistError=Ngu\u1ED3n d\u1EEF li\u1EC7u {0} trong URL kh\u00F4ng t\u1ED3n t\u1EA1i
error.sina.DataSourceAttributeMetadataNotFoundError.message=Thu\u1ED9c t\u00EDnh {0} c\u1EE7a ngu\u1ED3n d\u1EEF li\u1EC7u {1} kh\u00F4ng c\u00F3 b\u1EA5t k\u1EF3 si\u00EAu d\u1EEF li\u1EC7u n\u00E0o
error.sina.DataSourceAttributeMetadataNotFoundError.solution=Vui lo\u0300ng thay \u0111\u00F4\u0309i ngu\u00F4\u0300n d\u01B0\u0303 li\u00EA\u0323u hi\u00EA\u0323n ta\u0323i ho\u0103\u0323c loa\u0323i bo\u0309 b\u00F4\u0323 lo\u0323c \u0111a\u0303 cho\u0323n.
error.sina.NoValidEnterpriseSearchAPIConfigurationFoundError.error=L\u1ED7i khi kh\u1EDFi t\u1EA1o giao di\u1EC7n ng\u01B0\u1EDDi d\u00F9ng t\u00ECm ki\u1EBFm \n\n(\u0111\u00E3 th\u1EED c\u00E1c c\u1EA5u h\u00ECnh sau \u0111\u00E2y\:{0}) \n\n(l\u1ED7i ban \u0111\u1EA7u\: \n\n{1})
error.sina.NoValidEnterpriseSearchAPIConfigurationFoundError.solution=Thi\u00EA\u0301t l\u00E2\u0323p h\u00EA\u0323 th\u00F4\u0301ng bi\u0323 ho\u0309ng. Vui lo\u0300ng th\u01B0\u0309 la\u0323i sau.
error.sina.SinaConfigurationError=L\u00F4\u0303i khi c\u00E2\u0301u hi\u0300nh API ti\u0300m ki\u00EA\u0301m Sina. L\u00F4\u0303i trong ch\u01B0\u0301c n\u0103ng {0}.
error.sina.QueryIsReadOnlyError=Truy v\u1EA5n l\u00E0 ch\u1EC9 \u0111\u1ECDc
error.sina.InBetweenConditionInConsistent.message=Kh\u00F4ng nh\u00E2\u0301t qua\u0301n trong \u0111i\u00EA\u0300u ki\u00EA\u0323n \u01A1\u0309 gi\u01B0\u0303a
error.sina.InBetweenConditionInConsistent.solution=Vui lo\u0300ng thay \u0111\u00F4\u0309i khi\u0301a ca\u0323nh \u0111a\u0303 cho\u0323n.

error.sina.stringifyError=Kh\u00F4ng th\u00EA\u0309 ghe\u0301p tha\u0300nh chu\u00F4\u0303i {0}
error.sina.generalServerError=L\u1ED7i khi th\u1EF1c hi\u1EC7n y\u00EAu c\u1EA7u cho {0} \n\ntr\u1EA1ng th\u00E1i\: {1} \n\nv\u0103n b\u1EA3n tr\u1EA1ng th\u00E1i\: {2} \n\nph\u1EA3n h\u1ED3i\: {3}
error.sina.generalServerError2=L\u00F4\u0303i khi th\u01B0\u0323c hi\u00EA\u0323n y\u00EAu c\u00E2\u0300u ti\u0300m ki\u00EA\u0301m
error.sina.errorInMultipleDataSources=L\u1ED7i cho nhi\u1EC1u ngu\u1ED3n d\u1EEF li\u1EC7u\: {0}
error.sina.serverError=L\u00F4\u0303i ma\u0301y chu\u0309 (ma\u0303\: {0} ng\u00F4n ng\u01B0\u0303\:{1})
error.sina.noTimestampJsonDateError=Kh\u00F4ng ph\u1EA3i d\u1EA1ng ng\u00E0y th\u00E1ng {0}
error.sina.metadataParserNotStringError=Ph\u1EA3n h\u1ED3i si\u00EAu d\u1EEF li\u1EC7u kh\u00F4ng ph\u1EA3i lo\u1EA1i chu\u1ED7i xml
error.sina.ESHNoBusinessObjectDatasourceError=Ti\u0300m ki\u00EA\u0301m doanh nghi\u00EA\u0323p kh\u00F4ng \u0111\u01B0\u01A1\u0323c ki\u0301ch hoa\u0323t. Kh\u00F4ng co\u0301 ngu\u00F4\u0300n d\u01B0\u0303 li\u1EC7u \u0111\u1ED1i t\u01B0\u1EE3ng kinh doanh \u0111ang hoa\u0323t \u0111\u00F4\u0323ng.
error.sina.hierarchyAttributesMissing=L\u00F4\u0303i th\u01B0 mu\u0323c vi\u0300 kh\u00F4ng co\u0301 thu\u00F4\u0323c ti\u0301nh ph\u00E2n c\u00E2\u0301p
error.sina.searchServiceCallFailed=G\u1ECDi d\u1ECBch v\u1EE5 t\u00ECm ki\u1EBFm kh\u00F4ng th\u00E0nh c\u00F4ng
error.sina.errorCode=Ma\u0303 l\u00F4\u0303i\: {0}
error.sina.errorMessage=Th\u00F4ng ba\u0301o l\u00F4\u0303i\: {0}
error.sina.applicationComponent=Tha\u0300nh ph\u00E2\u0300n \u01B0\u0301ng du\u0323ng\: {0}
error.sina.solutionNote=Ghi chu\u0301 gia\u0309i pha\u0301p\: {0}
error.sina.unsupportedOdataType=Loa\u0323i oData {0} kh\u00F4ng \u0111\u01B0\u01A1\u0323c h\u00F4\u0303 tr\u01A1\u0323 cu\u0309a thu\u00F4\u0323c ti\u0301nh {1} trong ngu\u00F4\u0300n d\u01B0\u0303 li\u00EA\u0323u {2}. Vui lo\u0300ng chi\u0309 s\u01B0\u0309 du\u0323ng loa\u0323i oData \u0111\u01B0\u01A1\u0323c h\u00F4\u0303 tr\u01A1\u0323 trong m\u00F4 hi\u0300nh ti\u0300m ki\u00EA\u0301m\: Edm.String, Edm.Boolean, Edm.Double, Edm.Decimal, Edm.Float, Edm.Single, Edm.SingleRange, Edm.Int16, Edm.Int32, Edm.Int63, Edm.Time, Edm.Date, Edm.DateTime, Edm.DateTimeOffset, Edm.Byte, Edm.Binary, Edm.Guid, Edm.GeometryPoint, GeoJson.
error.sina.geoJsonParseError=L\u1ED7i khi ph\u00E2n t\u00EDch c\u00FA ph\u00E1p GeoJson {0}
error.sina.nlqNotAvailableError=D\u1ECBch v\u1EE5 AI kh\u00F4ng kh\u1EA3 d\u1EE5ng


