#This is the resource bundle for the SAPUI5 sap.ui.export library
#

#XBUT: Cancel button in the dialog
CANCEL_BUTTON=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

#XBUT: Close button in the dialog
CLOSE_BUTTON=\u0E1B\u0E34\u0E14

#XBUT: Export button in the dialog. The meaning is: "Continue" but the first character should not be the same as by "Cancel"
EXPORT_BUTTON=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15

#XHED: Default title text for the export progress dialog
PROGRESS_TITLE=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23

#XHED: Default title text for the export warning dialog
WARNING_TITLE=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19

#XMSG: Message text informing that exported data is fetched from the server
PROGRESS_FETCHING_MSG=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C...

#XHED: Default title text for the export progress error message box
PROGRESS_ERROR_TITLE=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14

#XMSG: Message text informing that the exported file is too big
MSG_WARNING_CELL_COUNT=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E21\u0E35 {0} \u0E41\u0E16\u0E27\u0E41\u0E25\u0E30 {1} \u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C ({2} \u0E40\u0E0B\u0E25\u0E25\u0E4C)

#XMSG: Part of a message text that informs about the file specific cell limit for exporting
MSG_WARNING_CELL_LIMIT=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 {0} \u0E40\u0E0B\u0E25\u0E25\u0E4C\u0E2D\u0E32\u0E08\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E01\u0E34\u0E19\u0E01\u0E27\u0E48\u0E32\u0E17\u0E35\u0E48\u0E08\u0E30\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E44\u0E14\u0E49

#XMSG: Part of a message text that informs about the number of rows which will be exported
MSG_WARNING_ROW_COUNT=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E21\u0E35 {0} \u0E41\u0E16\u0E27

#XMSG: Part of a message text that contains information about the file specific export limit - Placeholder 1 references the limit and placeholder 2 references the file type
MSG_WARNING_ROW_LIMIT={0} \u0E41\u0E16\u0E27\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E44\u0E14\u0E49\u0E43\u0E19\u0E44\u0E1F\u0E25\u0E4C {1} \u0E40\u0E14\u0E35\u0E22\u0E27

#XMSG: Part of a message text that will be used when the number of rows is unknown
MSG_WARNING_COUNT_UNKNOWN=\u0E44\u0E21\u0E48\u0E17\u0E23\u0E32\u0E1A\u0E08\u0E33\u0E19\u0E27\u0E19\u0E41\u0E16\u0E27\u0E02\u0E2D\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23

#XMSG: Part of a message text that gives advice on how to proceed
MSG_WARNING_ADVICE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E2D\u0E22\u0E48\u0E32\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D \u0E40\u0E27\u0E49\u0E19\u0E41\u0E15\u0E48\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E48\u0E07\u0E1C\u0E25\u0E43\u0E2B\u0E49\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C\u0E2D\u0E32\u0E08\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E01\u0E34\u0E19\u0E01\u0E27\u0E48\u0E32\u0E17\u0E35\u0E48\u0E08\u0E30\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E44\u0E14\u0E49

#XMSG: Last sentence of a warning message to ask the user if he/she still wants to export
MSG_WARNING_EXPORT_ANYWAY=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?

#XMSG: Textual representation of the technical error message which indicates that the export ran out of memory.
MSG_ERROR_OUT_OF_MEMORY=\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E21\u0E35\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E08\u0E33\u0E44\u0E21\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D\u0E41\u0E25\u0E30\u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\n\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E0B\u0E25\u0E25\u0E4C\u0E08\u0E33\u0E19\u0E27\u0E19\u0E19\u0E49\u0E2D\u0E22\u0E25\u0E07

#XMSG: Screenreader announcement that the export process has been finished.
MSG_INFO_EXPORT_FINISHED=\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E41\u0E25\u0E49\u0E27 \u0E41\u0E25\u0E30\u0E21\u0E35\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E25\u0E49\u0E27

#XMSG: Screenreader announcement that the export is being updated.
MSG_INFO_EXPORT_UPDATE=\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E25\u0E49\u0E27 {0} \u0E08\u0E32\u0E01 {1} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#XMSG: Message text informing that the original error message is empty or no specific error provided
PROGRESS_ERROR_DEFAULT=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01

#XHED: Default title text for the export settings dialog
EXPORT_SETTINGS_TITLE=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E40\u0E1B\u0E47\u0E19

#XFLD: Label for File Name input field
FILE_NAME=\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C

#XFLD: Label for the file format Select control
SELECT_FORMAT=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A

#XFLD: Split cells with multiple values
SPLIT_CELLS=\u0E41\u0E22\u0E01\u0E40\u0E0B\u0E25\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2B\u0E25\u0E32\u0E22\u0E04\u0E48\u0E32

#XFLD: Include filter settings
INCLUDE_FILTER_SETTINGS=\u0E23\u0E27\u0E21\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

#XFLD: Techincal Information
TECHNICAL_INFORMATION=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04

#XFLD: User Information
USER_NAME=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49

#XFLD: Creation time
CREATED_TIME=\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07

#XFLD: Archive format
ARCHIVE_FORMAT=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A

#XHED: Header of the filter sheet
FILTER_HEADER=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

#XFLD: Add current date and time to the file name
ADD_DATE_TIME=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E30\u0E40\u0E27\u0E25\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E43\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C

#XLST: Spreadsheet file type config for Microsoft Excel specific format
XLSX_FILETYPE=Microsoft Excel (*.xlsx)

#XLST: Spreadsheet file type for exporting to Google Sheets
GSHEET_FILETYPE=Google Sheets

#XMSG: File name warning text
FILENAME_WARNING=\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E1B\u0E49\u0E2D\u0E19\u0E22\u0E32\u0E27\u0E40\u0E01\u0E34\u0E19 100 \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30 \u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E32\u0E08\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E2A\u0E40\u0E1B\u0E23\u0E14\u0E0A\u0E35\u0E17\u0E40\u0E1B\u0E34\u0E14\u0E44\u0E14\u0E49\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

#XMSG: File name length error
FILENAME_LENGTH_ERROR=\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E1B\u0E49\u0E2D\u0E19\u0E40\u0E01\u0E34\u0E19\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14 {0} \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E22\u0E48\u0E2D\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E2B\u0E49\u0E2A\u0E31\u0E49\u0E19\u0E25\u0E07

#XMSG: Signature reason length error
SIGNATURE_REASON_LENGTH_ERROR=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E32\u0E22\u0E40\u0E0B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E1B\u0E49\u0E2D\u0E19\u0E40\u0E01\u0E34\u0E19\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14 {0} \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E22\u0E48\u0E2D\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E2B\u0E49\u0E2A\u0E31\u0E49\u0E19\u0E25\u0E07

#XFLD: Paper Size
PAPER_SIZE=\u0E02\u0E19\u0E32\u0E14\u0E01\u0E23\u0E30\u0E14\u0E32\u0E29

#XFLD: Orientation
ORIENTATION=\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E41\u0E19\u0E27

#XFLD: Font Size
FONT_SIZE=\u0E02\u0E19\u0E32\u0E14\u0E41\u0E1A\u0E1A\u0E2D\u0E31\u0E01\u0E29\u0E23

#XLST: Paper size config for PDF export
PAPER_SIZE_A4=A4

#XLST: Paper size config for PDF export
PAPER_SIZE_US_LETTER=US Letter

#XLST: Orientation config for PDF export
ORIENTATION_LAND=\u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19

#XLST: Orientation config for PDF export
ORIENTATION_PORT=\u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07

#XMSG: Font size error text
NUMBER_ERROR=\u0E04\u0E48\u0E32\u0E04\u0E27\u0E23\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02

#XFLD: Fit to Page
ENABLE_ACCESSIBILITY=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07

#XFLD: Enable Accessibility
FITTOPAGE=\u0E08\u0E31\u0E14\u0E1E\u0E2D\u0E14\u0E35\u0E01\u0E31\u0E1A\u0E2B\u0E19\u0E49\u0E32

#XFLD: Enable Signature
ENABLE_SIGNATURE=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E25\u0E32\u0E22\u0E40\u0E0B\u0E47\u0E19

#XFLD: Show Pagenumber
SHOW_PAGENUM=\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E2B\u0E19\u0E49\u0E32

#XFLD: Reason for the Signature
SIGNATURE_REASON=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25

#XMSG: Message text informing that PDF is generated
PDF_GENERATION_IN_PROGRESS=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07 PDF

#XMSG: Message text informing that there was an error in PDF generation.
PDF_GENERATION_ERROR=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15 PDF

#XMSG: Error text informing when PDF generation is failed
PDF_GENERIC_ERROR=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15 PDF

#XMSG: File name error text
FILENAME_ERROR=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E43\u0E14\u0E46\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E43\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C\: \\ / \: * ? " < > |

#XMSG: Message text informing that exported file is being created
PROGRESS_BUNDLE_MSG=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E44\u0E1F\u0E25\u0E4C...

#XTIT: Title of the XLSX document if no title is defined in SpreadSheet settings
XLSX_DEFAULT_TITLE=\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15 SAPUI5

#XTIT,30: Default label of the data sheet - use less than 31 characters!
XLSX_DEFAULT_SHEETNAME=\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15 SAPUI5

#XLST: Portable Document Format type config for PDF export
PDF_FILETYPE=Portable Document Format (*.pdf)

#XMSG: Tooltip that explains the Accessibility checkbox and why it might be disabled
TOOLTIP_PDF_ACCESSIBILITY=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E44\u0E14\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

#XMSG: Tooltip that explains the show pagenumber checkbox and why it might be disabled
TOOLTIP_PDF_PAGENUMBER=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E21\u0E35\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E2B\u0E19\u0E49\u0E32\u0E43\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E17\u0E49\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E41\u0E15\u0E48\u0E25\u0E30\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

#XMSG: Tooltip that explains the Signature checkbox and why it might be disabled
TOOLTIP_PDF_SIGNATURE=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E21\u0E35\u0E01\u0E32\u0E23\u0E25\u0E07\u0E19\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E25\u0E32\u0E22\u0E40\u0E0B\u0E47\u0E19\u0E14\u0E34\u0E08\u0E34\u0E15\u0E2D\u0E25\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

#XMSG: Tooltip that explains the FitToPage checkbox and why it might be disabled
TOOLTIP_FITTOPAGE=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E21\u0E35\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E1E\u0E2D\u0E14\u0E35\u0E01\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32

#XMSG: Tooltip that explains the Archive format checkbox and why it might be disabled
TOOLTIP_ARCHIVE_FORMAT=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E2A\u0E2D\u0E14\u0E04\u0E25\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A PDF/A

#XMSG: Tooltip that explains the filter settings checkbox and why it might be disabled
TOOLTIP_FILTER_SETTINGS=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E43\u0E19\u0E43\u0E1A\u0E1B\u0E30\u0E2B\u0E19\u0E49\u0E32

#XMSG: Tooltip that explains the font size input and why it might be disabled
TOOLTIP_FONT_SIZE=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E19\u0E32\u0E14\u0E41\u0E1A\u0E1A\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19

#XFLD: Label for the Destination Select control - Destination refers to the target location where the exported file should be stored and can be either Local or Remote/Cloud
SELECT_DESTINATION=\u0E1B\u0E25\u0E32\u0E22\u0E17\u0E32\u0E07

#XLST: This option indicates that the exported file will be saved on the local device
DESTINATION_LOCAL=\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E17\u0E35\u0E48

#XLST: This option indicates that the exported file will be saved on a remote or cloud file share
DESTINATION_REMOTE=Cloud

#XHED: Dialog header for the CloudFilePicker
DESTINATION_DIALOG_TITLE=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E44\u0E1B\u0E22\u0E31\u0E07

#XMSG: Status text on the progress dialog for transfering the file to the cloud destination
DESTINATION_DIALOG_STATUS=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2D\u0E19\u0E44\u0E1F\u0E25\u0E4C \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E2D\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48...

#XMSG: Error message when exported file could not be transferred
DESTINATION_TRANSFER_ERROR=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2D\u0E19\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E14\u0E49

#XMSG: Succuess message when the file has been saved to the cloud destination
DESTINATION_TRANSFER_SUCCESS=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E1F\u0E25\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08

#XMSG: Error message when the user did not select a proper FileShare for storing the file
DESTINATION_SELECTION_INCOMPLETE=\u0E01\u0E32\u0E23\u0E41\u0E0A\u0E23\u0E4C\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

#XBUT: Export button in the dialog when the user has selected to save the file on a cloud destination. This will open another file/folder selection. The text is followed by an ellipsis
DIALOG_BUTTON_CLOUD_DESTINATION=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E44\u0E1B\u0E22\u0E31\u0E07...

#XMSG: Error message that is shown when the user has selected Google Sheets as format but the selected file location is on a FileShare that has a vendor different than Google
DESTINATION_ERROR_NOT_GOOGLE=\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07 Google Sheets \u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49 Google Workspace \u0E43\u0E19\u0E01\u0E32\u0E23\u0E41\u0E0A\u0E23\u0E4C\u0E44\u0E1F\u0E25\u0E4C\n\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E2D\u0E37\u0E48\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E41\u0E0A\u0E23\u0E4C\u0E44\u0E1F\u0E25\u0E4C\u0E2D\u0E37\u0E48\u0E19
