C_HISTORY_SETTING_TITLE=\u0418\u0441\u0442\u043E\u0440\u0438\u0458\u0430
C_HISTORY_CLEAR_TXT=\u0418\u0441\u0447\u0438\u0441\u0442\u0438
C_HISTORY_CLOSE=\u0417\u0430\u0442\u0432\u043E\u0440\u0438
M_EASY_FILTER_GO=\u041F\u043E\u0458\u0434\u0438
M_EASY_FILTER_PLACEHOLDER=\u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u0433\u043E \u043F\u0440\u0430\u0448\u0430\u043B\u043D\u0438\u043A\u043E\u0442 \u0441\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u045A\u0435 \u043F\u0440\u0438\u0440\u043E\u0434\u0435\u043D \u0458\u0430\u0437\u0438\u043A \u0437\u0430 \u0434\u0430 \u0433\u043E \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u0442\u0435 \u0441\u043F\u0438\u0441\u043E\u043A\u043E\u0442
M_EASY_FILTER_POPOVER_OK=\u0412\u043E \u0440\u0435\u0434
M_EASY_FILTER_POPOVER_SHOW_ALL_ITEMS=\u041F\u043E\u043A\u0430\u0436\u0438 \u0433\u0438 \u0441\u0438\u0442\u0435 \u0441\u0442\u0430\u0432\u043A\u0438
M_EASY_FILTER_MANDATORY_TOKEN_ITEMS={0} \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438
M_EASY_FILTER_RESET=\u0420\u0435\u0441\u0435\u0442\u0438\u0440\u0430\u0458 \u0433\u0438 \u0444\u0438\u043B\u0442\u0440\u0438\u0442\u0435
M_EASY_FILTER_SELECTED_VALUES_TRUE=\u0414\u0430
M_EASY_FILTER_SELECTED_VALUES_FALSE=\u041D\u0435
M_BUSINESS_AI_SHELL_SETTINGS_TITLE=SAP Business AI
M_BUSINESS_AI_SHELL_SETTINGS_EASY_FILTER=\u041B\u0435\u0441\u0435\u043D \u0444\u0438\u043B\u0442\u0435\u0440
M_BUSINESS_AI_SHELL_SETTINGS_EASY_FILTER_MAKE_DEFAULT=\u041F\u043E\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0433\u043E \u043B\u0435\u0441\u043D\u0438\u043E\u0442 \u0444\u0438\u043B\u0442\u0435\u0440 \u043A\u0430\u043A\u043E \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0434\u043D\u0430 \u043E\u043F\u0446\u0438\u0458\u0430 \u0437\u0430 \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u045A\u0435.
M_BUSINESS_AI_SHELL_SETTINGS_EASY_FILTER_KEEP_QUERIES=\u0427\u0443\u0432\u0430\u0458 \u0433\u0438 \u043C\u043E\u0438\u0442\u0435 \u043D\u0435\u043E\u0434\u0430\u043C\u043D\u0435\u0448\u043D\u0438 \u043F\u0440\u0430\u0448\u0430\u043B\u043D\u0438\u0446\u0438 \u0432\u043E \u043B\u0435\u0441\u043D\u0438\u043E\u0442 \u0444\u0438\u043B\u0442\u0435\u0440 \u043F\u043E\u0434 \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u043E \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0435\u043D\u0438 \u043F\u0440\u0430\u0448\u0430\u043B\u043D\u0438\u0446\u0438.
M_EASY_FILTER_MANDATORY_TOKEN_ERROR=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u0437\u0430 \u043E\u0432\u043E\u0458 \u0437\u0430\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u0435\u043D \u0444\u0438\u043B\u0442\u0435\u0440.
M_EASY_FILTER_MANDATORY_TOKEN_SELECT_VALUE=(\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442)
M_EASY_FILTER_FILTER_SET_AI=\u0424\u0438\u043B\u0442\u0440\u0438\:
M_EASY_FILTER_POPOVER_SUGGESTIONS_TITLE=\u041F\u0440\u0435\u0434\u043B\u043E\u0437\u0438 \u0448\u0442\u043E \u045C\u0435 \u0432\u0438 \u043F\u043E\u043C\u043E\u0433\u043D\u0430\u0442 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435
M_EASY_FILTER_POPOVER_FAVORITE_TITLE=\u041E\u043C\u0438\u043B\u0435\u043D\u0438 \u043F\u0440\u0430\u0448\u0430\u043B\u043D\u0438\u0446\u0438
M_EASY_FILTER_POPOVER_LAST_USED=\u041F\u043E\u0441\u043B\u0435\u0434\u043D\u043E \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0435\u043D\u0438 \u043F\u0440\u0430\u0448\u0430\u043B\u043D\u0438\u0446\u0438
M_EASY_FILTER_POPOVER_EMPTY_FAVORITE_TITLE=\u041D\u0435\u043C\u0430 \u043E\u043C\u0438\u043B\u0435\u043D\u0438 \u043F\u0440\u0430\u0448\u0430\u043B\u043D\u0438\u0446\u0438
M_EASY_FILTER_POPOVER_EMPTY_FAVORITE_DESCRIPTION=\u0414\u043E\u0434\u0430\u0458\u0442\u0435 \u043F\u0440\u0430\u0448\u0430\u043B\u043D\u0438\u0446\u0438 \u0432\u043E \u043E\u043C\u0438\u043B\u0435\u043D\u0438\u0442\u0435.
M_EASY_FILTER_POPOVER_EMPTY_RECENT_DESCRIPTION=\u041F\u043E\u0441\u043B\u0435\u0434\u043D\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u043D\u0438\u0442\u0435 \u043F\u0440\u0430\u0448\u0430\u043B\u043D\u0438\u0446\u0438 \u045C\u0435 \u0441\u0435 \u043F\u0440\u0438\u043A\u0430\u0436\u0430\u0442 \u043E\u0432\u0434\u0435.
M_EASY_FILTER_POPOVER_AI_TITLE=\u0421\u043E\u0437\u0434\u0430\u0434\u0435\u043D\u043E \u0441\u043E \u043F\u043E\u043C\u043E\u0448 \u043D\u0430 \u0432\u0435\u0448\u0442\u0430\u0447\u043A\u0430 \u0438\u043D\u0442\u0435\u043B\u0438\u0433\u0435\u043D\u0446\u0438\u0458\u0430
M_EASY_FILTER_POPOVER_AI_TEXT_1=\u0421\u043E\u0434\u0440\u0436\u0438\u043D\u0430\u0442\u0430 \u0435 \u0434\u0435\u043B\u0443\u043C\u043D\u043E \u0438\u043B\u0438 \u0446\u0435\u043B\u043E\u0441\u043D\u043E \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u043D\u0430 \u0441\u043E \u043F\u043E\u043C\u043E\u0448 \u043D\u0430 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438 \u0437\u0430 \u0432\u0435\u0448\u0442\u0430\u0447\u043A\u0430 \u0438\u043D\u0442\u0435\u043B\u0438\u0433\u0435\u043D\u0446\u0438\u0458\u0430 (AI).
M_EASY_FILTER_POPOVER_AI_TEXT_2=\u0421\u043E\u0434\u0440\u0436\u0438\u043D\u0430\u0442\u0430 \u0448\u0442\u043E \u0435 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u043D\u0430 \u0441\u043E \u0432\u0435\u0448\u0442\u0430\u0447\u043A\u0430 \u0438\u043D\u0442\u0435\u043B\u0438\u0433\u0435\u043D\u0446\u0438\u0458\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u043E\u0434\u0440\u0436\u0438 \u0433\u0440\u0435\u0448\u043A\u0438 \u043F\u043E\u0440\u0430\u0434\u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u045A\u0435 \u043D\u0430 \u043F\u043E\u0432\u0435\u045C\u0435 \u0438\u0437\u0432\u043E\u0440\u0438 \u043D\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438. \u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0433\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435 \u043F\u0440\u0435\u0434 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430.
M_EASY_FILTER_POPOVER_CLOSE=\u0417\u0430\u0442\u0432\u043E\u0440\u0438
M_EASY_FILTER_POPOVER_EMPTY_LAST_USED_TITLE=\u041D\u0435\u043C\u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u043D\u0438 \u043F\u0440\u0430\u0448\u0430\u043B\u043D\u0438\u0446\u0438
M_EASY_FILTER_FILLED_STAR=\u041E\u0442\u0441\u0442\u0440\u0430\u043D\u0438 \u043E\u0434 \u041E\u043C\u0438\u043B\u0435\u043D\u0438
M_EASY_FILTER_EMPTY_START=\u0414\u043E\u0434\u0430\u0458 \u0432\u043E \u041E\u043C\u0438\u043B\u0435\u043D\u0438
T_EASY_FILTER_INPUT_TEXT_LINK_POPOVER_OPENED_ARIA=\u0417\u0430 \u043E\u0434\u0435\u045A\u0435 \u0434\u043E \u0441\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u0441\u043E \u043E\u043C\u0438\u043B\u0435\u043D\u0438 \u043F\u0440\u0430\u0448\u0430\u043B\u043D\u0438\u0446\u0438 \u0438 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u043D\u0438 \u043F\u0440\u0430\u0448\u0430\u043B\u043D\u0438\u0446\u0438, \u043F\u0440\u0438\u0442\u0438\u0441\u043D\u0435\u0442\u0435 \u0433\u043E \u043A\u043E\u043F\u0447\u0435\u0442\u043E \u0421\u0442\u0440\u0435\u043B\u043A\u0430 \u043D\u0430\u0434\u043E\u043B\u0443
M_EASY_FILTER_SINGLE_VALUE_MESSAGE=\u0421\u0430\u043C\u043E \u0435\u0434\u0438\u043D\u0435\u0447\u043D\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0438 \u043D\u0430 \u0441\u043B\u0435\u0434\u043D\u043E\u0432\u043E\: {0}
M_EASY_FILTER_NON_FILTERABLE=\u041D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u0442\u0435 \u0437\u0430 \u0441\u043B\u0435\u0434\u043D\u043E\u0432\u043E \u0441\u0432\u043E\u0458\u0441\u0442\u0432\u043E \u0432\u043E \u043E\u0432\u0430\u0430 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430\: {0}
M_EASY_FILTER_SINGLE_RANGE=\u0418\u043C\u0430\u0458\u0442\u0435 \u043F\u0440\u0435\u0434\u0432\u0438\u0434 \u0434\u0435\u043A\u0430 \u0441\u0430\u043C\u043E \u0435\u0434\u0438\u043D\u0435\u0447\u0435\u043D \u0443\u0441\u043B\u043E\u0432 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0438 \u043D\u0430 \u0441\u043B\u0435\u0434\u043D\u043E\u0432\u043E\: {0}
M_EASY_FILTER_HIDDEN_FILTER=\u041D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u0442\u0435 \u0437\u0430 \u0441\u043B\u0435\u0434\u043D\u043E\u0432\u043E \u0441\u0432\u043E\u0458\u0441\u0442\u0432\u043E \u0432\u043E \u043E\u0432\u0430\u0430 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430\: {0}
C_SHORTCUT_TITLE=\u041A\u0440\u0430\u0442\u0435\u043D\u043A\u0438 \u043E\u0434 \u0442\u0430\u0441\u0442\u0430\u0442\u0443\u0440\u0430
C_SHORTCUT_PLACEHOLDER=\u041F\u0440\u043E\u043D\u0430\u0458\u0434\u0438 \u043A\u0440\u0430\u0442\u0435\u043D\u043A\u0430 \u043E\u0434 \u0442\u0430\u0441\u0442\u0430\u0442\u0443\u0440\u0430
C_SHORTCUT_NODATA=\u0424\u043E\u043A\u0443\u0441. \u0441\u0435 \u043D\u0430 \u0434\u0435\u043B \u043E\u0434 \u0435\u043A\u0440. \u0437\u0430 \u0434\u0430 \u0432\u0438\u0434. \u043A\u0440\u0430\u0442. \u043E\u0434 \u0442\u0430\u0441\u0442.
M_INLINE_EDIT_TOOLTIP_EDIT=\u0423\u0440\u0435\u0434\u0438
M_INLINE_EDIT_TOOLTIP_SAVE=\u0417\u0430\u0447\u0443\u0432\u0430\u0458
M_INLINE_EDIT_TOOLTIP_CANCEL=\u041E\u0442\u043A\u0430\u0436\u0438
M_INLINE_EDIT_TOOLTIP_DOUBLECLICK_EDIT=\u041A\u043B\u0438\u043A. \u0434\u0432\u0430\u043F\u0430\u0442\u0438 \u0437\u0430 \u0434\u0430 \u0443\u0440\u0435\u0434\u0438\u0442\u0435.
