C_HISTORY_SETTING_TITLE=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34
C_HISTORY_CLEAR_TXT=\u0E25\u0E49\u0E32\u0E07
C_HISTORY_CLOSE=\u0E1B\u0E34\u0E14
M_EASY_FILTER_GO=\u0E44\u0E1B
M_EASY_FILTER_PLACEHOLDER=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E34\u0E27\u0E23\u0E35\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E20\u0E32\u0E29\u0E32\u0E18\u0E23\u0E23\u0E21\u0E0A\u0E32\u0E15\u0E34\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
M_EASY_FILTER_POPOVER_OK=\u0E15\u0E01\u0E25\u0E07
M_EASY_FILTER_POPOVER_SHOW_ALL_ITEMS=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
M_EASY_FILTER_MANDATORY_TOKEN_ITEMS={0} \u0E04\u0E48\u0E32
M_EASY_FILTER_RESET=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
M_EASY_FILTER_SELECTED_VALUES_TRUE=\u0E43\u0E0A\u0E48
M_EASY_FILTER_SELECTED_VALUES_FALSE=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48
M_BUSINESS_AI_SHELL_SETTINGS_TITLE=SAP Business AI
M_BUSINESS_AI_SHELL_SETTINGS_EASY_FILTER=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E1A\u0E1A\u0E07\u0E48\u0E32\u0E22
M_BUSINESS_AI_SHELL_SETTINGS_EASY_FILTER_MAKE_DEFAULT=\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E1A\u0E1A\u0E07\u0E48\u0E32\u0E22\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
M_BUSINESS_AI_SHELL_SETTINGS_EASY_FILTER_KEEP_QUERIES=\u0E40\u0E01\u0E47\u0E1A\u0E04\u0E34\u0E27\u0E23\u0E35\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E44\u0E27\u0E49\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E1A\u0E1A\u0E07\u0E48\u0E32\u0E22\u0E20\u0E32\u0E22\u0E43\u0E15\u0E49\u0E04\u0E34\u0E27\u0E23\u0E35\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
M_EASY_FILTER_MANDATORY_TOKEN_ERROR=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E19\u0E35\u0E49
M_EASY_FILTER_MANDATORY_TOKEN_SELECT_VALUE=(\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E48\u0E32)
M_EASY_FILTER_FILTER_SET_AI=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\:
M_EASY_FILTER_POPOVER_SUGGESTIONS_TITLE=\u0E04\u0E33\u0E41\u0E19\u0E30\u0E19\u0E33\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
M_EASY_FILTER_POPOVER_FAVORITE_TITLE=\u0E04\u0E34\u0E27\u0E23\u0E35\u0E42\u0E1B\u0E23\u0E14
M_EASY_FILTER_POPOVER_LAST_USED=\u0E04\u0E34\u0E27\u0E23\u0E35\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
M_EASY_FILTER_POPOVER_EMPTY_FAVORITE_TITLE=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E34\u0E27\u0E23\u0E35\u0E42\u0E1B\u0E23\u0E14
M_EASY_FILTER_POPOVER_EMPTY_FAVORITE_DESCRIPTION=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E34\u0E27\u0E23\u0E35\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E14\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
M_EASY_FILTER_POPOVER_EMPTY_RECENT_DESCRIPTION=\u0E04\u0E34\u0E27\u0E23\u0E35\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E43\u0E0A\u0E49\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48
M_EASY_FILTER_POPOVER_AI_TITLE=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E14\u0E49\u0E27\u0E22 AI
M_EASY_FILTER_POPOVER_AI_TEXT_1=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E14\u0E49\u0E27\u0E22\u0E40\u0E17\u0E04\u0E42\u0E19\u0E42\u0E25\u0E22\u0E35 Artificial Intelligence (AI)
M_EASY_FILTER_POPOVER_AI_TEXT_2=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22 AI \u0E2D\u0E32\u0E08\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E43\u0E0A\u0E49\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2B\u0E25\u0E32\u0E22\u0E41\u0E2B\u0E25\u0E48\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E48\u0E2D\u0E19\u0E43\u0E0A\u0E49
M_EASY_FILTER_POPOVER_CLOSE=\u0E1B\u0E34\u0E14
M_EASY_FILTER_POPOVER_EMPTY_LAST_USED_TITLE=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E34\u0E27\u0E23\u0E35\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
M_EASY_FILTER_FILLED_STAR=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E14
M_EASY_FILTER_EMPTY_START=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E14
T_EASY_FILTER_INPUT_TEXT_LINK_POPOVER_OPENED_ARIA=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E22\u0E49\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E34\u0E27\u0E23\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E14\u0E41\u0E25\u0E30\u0E04\u0E34\u0E27\u0E23\u0E35\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14 \u0E43\u0E2B\u0E49\u0E01\u0E14\u0E41\u0E1B\u0E49\u0E19\u0E25\u0E39\u0E01\u0E28\u0E23\u0E25\u0E07
M_EASY_FILTER_SINGLE_VALUE_MESSAGE=\u0E04\u0E48\u0E32\u0E40\u0E14\u0E35\u0E22\u0E27\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\: {0}
M_EASY_FILTER_NON_FILTERABLE=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E43\u0E19\u0E41\u0E2D\u0E1E\u0E19\u0E35\u0E49\: {0}
M_EASY_FILTER_SINGLE_RANGE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E08\u0E33\u0E44\u0E27\u0E49\u0E27\u0E48\u0E32\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E40\u0E14\u0E35\u0E22\u0E27\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\: {0}
M_EASY_FILTER_HIDDEN_FILTER=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E43\u0E19\u0E41\u0E2D\u0E1E\u0E19\u0E35\u0E49\: {0}
C_SHORTCUT_TITLE=\u0E41\u0E1B\u0E49\u0E19\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E25\u0E31\u0E14
C_SHORTCUT_PLACEHOLDER=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E41\u0E1B\u0E49\u0E19\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E25\u0E31\u0E14
C_SHORTCUT_NODATA=\u0E42\u0E1F\u0E01\u0E31\u0E2A\u0E17\u0E35\u0E48\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E08\u0E2D\u0E20\u0E32\u0E1E\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39\u0E41\u0E1B\u0E49\u0E19\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E25\u0E31\u0E14
M_INLINE_EDIT_TOOLTIP_EDIT=\u0E41\u0E01\u0E49\u0E44\u0E02
M_INLINE_EDIT_TOOLTIP_SAVE=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
M_INLINE_EDIT_TOOLTIP_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
M_INLINE_EDIT_TOOLTIP_DOUBLECLICK_EDIT=\u0E14\u0E31\u0E1A\u0E40\u0E1A\u0E34\u0E25\u0E04\u0E25\u0E34\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02
