C_HISTORY_SETTING_TITLE=\u0907\u0924\u093F\u0939\u093E\u0938
C_HISTORY_CLEAR_TXT=\u0938\u093E\u092B \u0915\u0930\u0947\u0902
C_HISTORY_CLOSE=\u092C\u0902\u0926 \u0915\u0930\u0947\u0902
M_EASY_FILTER_GO=\u091C\u093E\u090F\u0902
M_EASY_FILTER_PLACEHOLDER=\u0938\u0942\u091A\u0940 \u0915\u094B \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u094D\u0930\u093E\u0915\u0943\u0924\u093F\u0915 \u092D\u093E\u0937\u093E \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0915\u0947 \u0905\u092A\u0928\u0940 \u0915\u094D\u0935\u0947\u0930\u0940 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
M_EASY_FILTER_POPOVER_OK=\u0920\u0940\u0915 \u0939\u0948
M_EASY_FILTER_POPOVER_SHOW_ALL_ITEMS=\u0938\u092D\u0940 \u0906\u0907\u091F\u092E\u094B\u0902 \u0915\u094B \u0926\u093F\u0916\u093E\u090F\u0902
M_EASY_FILTER_MANDATORY_TOKEN_ITEMS={0} \u092E\u093E\u0928
M_EASY_FILTER_RESET=\u092B\u093C\u0940\u0932\u094D\u091F\u0930 \u0930\u093F\u0938\u0947\u091F \u0915\u0930\u0947\u0902
M_EASY_FILTER_SELECTED_VALUES_TRUE=\u0939\u093E\u0902
M_EASY_FILTER_SELECTED_VALUES_FALSE=\u0928\u0939\u0940\u0902
M_BUSINESS_AI_SHELL_SETTINGS_TITLE=SAP Business AI
M_BUSINESS_AI_SHELL_SETTINGS_EASY_FILTER=\u0906\u0938\u093E\u0928 \u092B\u093C\u093F\u0932\u094D\u091F\u0930
M_BUSINESS_AI_SHELL_SETTINGS_EASY_FILTER_MAKE_DEFAULT=\u0906\u0938\u093E\u0928 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u094B \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u092B\u093C\u093F\u0932\u094D\u091F\u0930\u093F\u0902\u0917 \u0935\u093F\u0915\u0932\u094D\u092A \u092C\u0928\u093E\u090F\u0902.
M_BUSINESS_AI_SHELL_SETTINGS_EASY_FILTER_KEEP_QUERIES=\u092E\u0947\u0930\u0940 \u0939\u093E\u0932 \u0915\u0940 \u0915\u094D\u0935\u0947\u0930\u0940\u091C\u093C \u0915\u094B \u0905\u0902\u0924\u093F\u092E \u092A\u094D\u0930\u092F\u0941\u0915\u094D\u0924 \u0915\u094D\u0935\u0947\u0930\u0940\u091C\u093C \u0915\u0947 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0906\u0938\u093E\u0928 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u092E\u0947\u0902 \u0930\u0916\u0947\u0902.
M_EASY_FILTER_MANDATORY_TOKEN_ERROR=\u0907\u0938 \u0905\u0928\u093F\u0935\u093E\u0930\u094D\u092F \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u092E\u093E\u0928 \u091A\u0941\u0928\u0947\u0902.
M_EASY_FILTER_MANDATORY_TOKEN_SELECT_VALUE=(\u090F\u0915 \u092E\u093E\u0928 \u091A\u0941\u0928\u0947\u0902)
M_EASY_FILTER_FILTER_SET_AI=\u092B\u093C\u093F\u0932\u094D\u091F\u0930\:
M_EASY_FILTER_POPOVER_SUGGESTIONS_TITLE=\u0906\u092A\u0915\u094B \u0906\u0930\u0902\u092D \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u0941\u091D\u093E\u0935
M_EASY_FILTER_POPOVER_FAVORITE_TITLE=\u092A\u0938\u0902\u0926\u0940\u0926\u093E \u0915\u094D\u0935\u0947\u0930\u0940 
M_EASY_FILTER_POPOVER_LAST_USED=\u0905\u0902\u0924\u093F\u092E \u092C\u093E\u0930 \u0909\u092A\u092F\u094B\u0917 \u0915\u0940 \u0917\u0908 \u0915\u094D\u0935\u0947\u0930\u0940\u091C\u093C
M_EASY_FILTER_POPOVER_EMPTY_FAVORITE_TITLE=\u0915\u094B\u0908 \u092A\u0938\u0902\u0926\u0940\u0926\u093E \u0915\u094D\u0935\u0947\u0930\u0940 \u0928\u0939\u0940\u0902 
M_EASY_FILTER_POPOVER_EMPTY_FAVORITE_DESCRIPTION=\u0905\u092A\u0928\u0947 \u092A\u0938\u0902\u0926\u0940\u0926\u093E \u092E\u0947\u0902 \u0915\u094D\u0935\u0947\u0930\u0940\u091C\u093C \u091C\u094B\u0921\u093C\u0947\u0902
M_EASY_FILTER_POPOVER_EMPTY_RECENT_DESCRIPTION=\u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0902\u0924\u093F\u092E \u092C\u093E\u0930 \u0909\u092A\u092F\u094B\u0917 \u0915\u0940 \u0917\u0908 \u0915\u094D\u0935\u0947\u0930\u0940\u091C\u093C \u092F\u0939\u093E\u0902 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0940 \u091C\u093E\u090F\u0902\u0917\u0940.
M_EASY_FILTER_POPOVER_AI_TITLE=AI \u0915\u0947 \u0938\u093E\u0925 \u0928\u093F\u0930\u094D\u092E\u093F\u0924.
M_EASY_FILTER_POPOVER_AI_TEXT_1=\u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0906\u0902\u0936\u093F\u0915 \u0930\u0942\u092A \u0938\u0947 \u092F\u093E \u092A\u0942\u0930\u094D\u0923\u0924\u0903 \u0915\u0943\u0924\u094D\u0930\u093F\u092E \u092C\u0941\u0926\u094D\u0927\u093F\u092E\u0924\u094D\u0924\u093E (AI) \u092A\u094D\u0930\u094C\u0926\u094D\u092F\u094B\u0917\u093F\u0915\u093F\u092F\u094B\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u091C\u0928\u0930\u0947\u091F \u0915\u0940 \u0917\u0908 \u0925\u0940.
M_EASY_FILTER_POPOVER_AI_TEXT_2=AI \u0926\u094D\u0935\u093E\u0930\u093E \u091C\u0928\u0930\u0947\u091F \u0915\u0940 \u0917\u0908 \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u092E\u0947\u0902 \u0915\u0908 \u0938\u0942\u091A\u0928\u093E \u0938\u094D\u0930\u094B\u0924\u094B\u0902 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0915\u093E\u0930\u0923 \u0905\u0936\u0941\u0926\u094D\u0927\u093F\u092F\u093E\u0901 \u0939\u094B \u0938\u0915\u0924\u0940 \u0939\u0948\u0902. \u0909\u092A\u092F\u094B\u0917 \u0938\u0947 \u092A\u0939\u0932\u0947 \u092A\u0930\u093F\u0923\u093E\u092E \u0938\u0924\u094D\u092F\u093E\u092A\u093F\u0924 \u0915\u0930\u0947\u0902.
M_EASY_FILTER_POPOVER_CLOSE=\u092C\u0902\u0926 \u0915\u0930\u0947\u0902
M_EASY_FILTER_POPOVER_EMPTY_LAST_USED_TITLE=\u0915\u094B\u0908 \u0905\u0902\u0924\u093F\u092E \u092A\u094D\u0930\u092F\u0941\u0915\u094D\u0924 \u0915\u094D\u0935\u0947\u0930\u0940 \u0928\u0939\u0940\u0902
M_EASY_FILTER_FILLED_STAR=\u092A\u0938\u0902\u0926\u0940\u0926\u093E \u0938\u0947 \u0928\u093F\u0915\u093E\u0932\u0947\u0902
M_EASY_FILTER_EMPTY_START=\u092A\u0938\u0902\u0926\u0940\u0926\u093E \u092E\u0947\u0902 \u091C\u094B\u095C\u0947\u0902
T_EASY_FILTER_INPUT_TEXT_LINK_POPOVER_OPENED_ARIA=\u092A\u0938\u0902\u0926\u0940\u0926\u093E \u0915\u094D\u0935\u0947\u0930\u0940 \u0914\u0930 \u0905\u0902\u0924\u093F\u092E \u092C\u093E\u0930 \u0909\u092A\u092F\u094B\u0917 \u0915\u0940 \u0917\u0908 \u0915\u094D\u0935\u0947\u0930\u0940 \u0915\u0940 \u0938\u0942\u091A\u0940 \u092A\u0930 \u0932\u0947 \u091C\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0928\u0940\u0924\u0947 \u0924\u0940\u0930 \u0915\u0941\u0902\u091C\u0940 \u0926\u092C\u093E\u090F\u0902
M_EASY_FILTER_SINGLE_VALUE_MESSAGE=\u0915\u0947\u0935\u0932 \u090F\u0915 \u0939\u0940 \u092E\u093E\u0928 \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u092A\u0930 \u0932\u093E\u0917\u0942 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\: {0}
M_EASY_FILTER_NON_FILTERABLE=\u0906\u092A \u0907\u0938 \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u092E\u0947\u0902 \u0928\u093F\u092E\u094D\u0928 \u0917\u0941\u0923 \u0915\u0947 \u0932\u093F\u090F \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947\: {0}
M_EASY_FILTER_SINGLE_RANGE=\u0927\u094D\u092F\u093E\u0928 \u0926\u0947\u0902 \u0915\u093F \u0915\u0947\u0935\u0932 \u090F\u0915\u0932 \u0936\u0930\u094D\u0924 \u0939\u0940 \u0928\u093F\u092E\u094D\u0928 \u092A\u0930 \u0932\u093E\u0917\u0942 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940 \u0939\u0948\: {0}
M_EASY_FILTER_HIDDEN_FILTER=\u0906\u092A \u0907\u0938 \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u092E\u0947\u0902 \u0928\u093F\u092E\u094D\u0928 \u0917\u0941\u0923 \u0915\u0947 \u0932\u093F\u090F \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947\: {0}
C_SHORTCUT_TITLE=\u0915\u0940\u092C\u094B\u0930\u094D\u0921 \u0936\u0949\u0930\u094D\u091F\u0915\u091F
C_SHORTCUT_PLACEHOLDER=\u090F\u0915 \u0915\u0940\u092C\u094B\u0930\u094D\u0921 \u0936\u0949\u0930\u094D\u091F\u0915\u091F \u0922\u0942\u0902\u0922\u0947\u0902
C_SHORTCUT_NODATA=\u0915\u0940\u092C\u094B. \u0936\u0949\u0930\u094D\u091F. \u0926\u0947. \u0939\u0947\u0924\u0941 \u0938\u094D\u0915\u094D. \u0915\u0947 \u0915\u093F\u0938\u0940 \u092D\u093E\u0917 \u092A\u0930 \u092B\u093C\u094B. \u0915.
M_INLINE_EDIT_TOOLTIP_EDIT=\u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0947\u0902
M_INLINE_EDIT_TOOLTIP_SAVE=\u0938\u0939\u0947\u091C\u0947\u0902
M_INLINE_EDIT_TOOLTIP_CANCEL=\u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902
M_INLINE_EDIT_TOOLTIP_DOUBLECLICK_EDIT=\u0938\u0902\u092A\u093E. \u0915\u0930\u0928\u0947 \u0939\u0947\u0924\u0941 \u0921.-\u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902.
