
M_COMMON_DRAFT_LOCKED_OBJECT=\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04

M_COMMON_MS_TEAMS_TITLE=Microsoft Teams

M_COMMON_DRAFT_OBJECT=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07

M_DRAFT_POPOVER_ADMIN_UNSAVED_OBJECT=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

M_FIELD_RUNTIME_DRAFT_POPOVER_NO_DATA_TEXT=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E14\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

M_DRAFT_POPOVER_ADMIN_LAST_CHANGE_TEXT=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E40\u0E21\u0E37\u0E48\u0E2D {0}

M_FIELD_RUNTIME_DRAFT_POPOVER_UNSAVED_CHANGES_BY_KNOWN=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E14\u0E22\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 {0}

M_FIELD_RUNTIME_DRAFT_POPOVER_UNSAVED_CHANGES_BY_UNKNOWN=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2D\u0E37\u0E48\u0E19

M_DRAFT_POPOVER_ADMIN_GENERIC_LOCKED_OBJECT_POPOVER_TEXT=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49

C_DRAFT_STATUS_COLUMN_LABEL_TOOLTIP=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02

M_FIELD_RUNTIME_DRAFT_POPOVER_LOCKED_BY_KNOWN=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49\u0E01\u0E33\u0E25\u0E31\u0E07\u0E16\u0E39\u0E01\u0E41\u0E01\u0E49\u0E44\u0E02\u0E42\u0E14\u0E22 {0}

M_FILTERBAR_SEARCH=\u0E04\u0E49\u0E19\u0E2B\u0E32

M_BASIC_SEARCH=\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19

M_FULL_SCREEN=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E15\u0E47\u0E21\u0E08\u0E2D\u0E20\u0E32\u0E1E

FILTERBAR_EDITING_STATUS=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02

M_CONDITIONFIELDHELP_PERIOD=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32


T_COMMON_PROGRESS_INDICATOR_DISPLAY_VALUE_NO_UOM={0} \u0E08\u0E32\u0E01 {1}
T_COMMON_PROGRESS_INDICATOR_DISPLAY_VALUE_WITH_UOM={0} \u0E08\u0E32\u0E01 {1} {2}

M_COMMON_TABLE_CREATE=\u0E2A\u0E23\u0E49\u0E32\u0E07

M_COMMON_TABLE_DELETE=\u0E25\u0E1A

M_COMMON_TABLE_MASSEDIT=\u0E41\u0E01\u0E49\u0E44\u0E02

M_COMMON_TABLE_FULLSCREEN_MAXIMIZE=\u0E02\u0E22\u0E32\u0E22\u0E15\u0E32\u0E23\u0E32\u0E07\u0E43\u0E2B\u0E49\u0E43\u0E2B\u0E0D\u0E48\u0E2A\u0E38\u0E14

M_COMMON_TABLE_FULLSCREEN_MINIMIZE=\u0E22\u0E48\u0E2D\u0E15\u0E32\u0E23\u0E32\u0E07\u0E43\u0E2B\u0E49\u0E40\u0E25\u0E47\u0E01\u0E2A\u0E38\u0E14

M_COMMON_TABLE_FULLSCREEN_CLOSE=\u0E1B\u0E34\u0E14

M_COMMON_TABLE_CONTEXT_MENU_OPEN_IN_NEW_TAB=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E41\u0E17\u0E47\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E43\u0E2B\u0E21\u0E48

T_TABLE_NAVIGATION_TOO_MANY_ITEMS_SELECTED=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E44\u0E14\u0E49\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14 {0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E19

M_COMMON_TABLE_CONTEXT_MENU_SHARE_TO_COLLABORATION_MANAGER=\u0E41\u0E0A\u0E23\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07 SAP Collaboration Manager

T_TABLE_SHARE_TO_COLLABORATION_MANAGER_TOO_MANY_ITEMS_SELECTED=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E0A\u0E23\u0E4C\u0E44\u0E14\u0E49\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E30 {0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19

T_TABLE_SHARE_TO_COLLABORATION_MANAGER_NO_NAVIGATION_POSSIBLE=\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E01\u0E32\u0E23\u0E41\u0E0A\u0E23\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E44\u0E14\u0E49

M_COMMON_TABLE_SEGMENTED_BUTTON_ITEM_TOOLTIP=\u0E15\u0E32\u0E23\u0E32\u0E07

M_COMMON_CHART_SEGMENTED_BUTTON_ITEM_TOOLTIP=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

M_COMMON_HYBRID_SEGMENTED_BUTTON_ITEM_TOOLTIP=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E25\u0E30\u0E15\u0E32\u0E23\u0E32\u0E07

M_MICROCHART_TITLE_FRAGMENT_HEADER_MICROCHART_LINK_ARIA=\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E2D\u0E1E\u0E20\u0E32\u0E22\u0E19\u0E2D\u0E01

T_COMMON_HEADERDP_TITLE_LINK_INPAGE_ARIA=\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19

T_COMMON_OBJECT_PAGE_SHOW_FORM_CONTAINER_DETAILS=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

T_COMMON_OBJECT_PAGE_HIDE_FORM_CONTAINER_DETAILS=\u0E0B\u0E48\u0E2D\u0E19\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

M_FIELD_TEXTAREA_TEXT_TOO_LONG=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E22\u0E32\u0E27\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B

M_TABLE_QUICKFILTER_ARIA=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E43\u0E14\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E08\u0E32\u0E01\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49\u0E25\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32

M_MESSAGESTRIP_EMPTYROW_MANDATORY_HIDDEN=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E19\u0E35\u0E49\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14 {0} \u0E40\u0E1B\u0E47\u0E19\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E41\u0E15\u0E48\u0E44\u0E21\u0E48\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E32\u0E23\u0E32\u0E07

M_MESSAGESTRIP_EMPTYROW_MANDATORY_HIDDEN_PLURAL=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E19\u0E35\u0E49\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14 {0} \u0E40\u0E1B\u0E47\u0E19\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E41\u0E15\u0E48\u0E44\u0E21\u0E48\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E32\u0E23\u0E32\u0E07

M_TABLE_EMPTYROW_MANDATORY={0} \u0E40\u0E1B\u0E47\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 (*)

M_TABLE_EMPTYROW_MANDATORY_HIDDEN={0} \u0E40\u0E1B\u0E47\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 (*) \u0E41\u0E15\u0E48\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21 ''\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32''

HEADER_FORM_LABEL={0}\:


C_MASS_EDIT_DIALOG_TITLE=\u0E41\u0E01\u0E49\u0E44\u0E02 ({0})

C_MASS_EDIT_DIALOG_DEFAULT_TYPENAME=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04

C_MASS_EDIT_DIALOG_DEFAULT_TYPENAME_PLURAL=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04

C_MASS_EDIT_COMBOBOX_KEEP_VALUES=< \u0E40\u0E01\u0E47\u0E1A\u0E04\u0E48\u0E32\u0E44\u0E27\u0E49 >

C_MASS_EDIT_COMBOBOX_CLEAR_VALUES=< \u0E25\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32 >

C_MASS_EDIT_COMBOBOX_REPLACE_VALUES=< \u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E21\u0E48 >

C_MASS_EDIT_SAVE_BUTTON_TEXT=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

C_MASS_EDIT_CONFIRM_MESSAGE={0} \u0E08\u0E32\u0E01 {1} {3} \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49\n\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02 {2} {3} \u0E17\u0E35\u0E48\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?

C_MASS_EDIT_CONFIRM_MESSAGE_DETAIL_HEADER=\u0E2A\u0E32\u0E40\u0E2B\u0E15\u0E38\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49

C_MASS_EDIT_CONFIRM_MESSAGE_DETAIL_REASON={0} \u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E08\u0E30\u0E16\u0E39\u0E01\u0E41\u0E22\u0E01\u0E2D\u0E2D\u0E01\u0E16\u0E49\u0E32\:

C_MASS_EDIT_CONFIRM_MESSAGE_DETAIL_REASON_DRAFT=\u0E21\u0E35\u0E1A\u0E32\u0E07\u0E04\u0E19\u0E01\u0E33\u0E25\u0E31\u0E07\u0E17\u0E33\u0E07\u0E32\u0E19\u0E01\u0E31\u0E1A {0} (\u0E21\u0E35\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07)

C_MASS_EDIT_NO_EDITABLE_FIELDS_DEFAULT=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19 \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E43\u0E2B\u0E49\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E17\u0E35\u0E48\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49

C_MASS_EDIT_NO_EDITABLE_FIELDS_WITH_MANIFEST=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E17\u0E35\u0E48\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2D\u0E22\u0E39\u0E48\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E15\u0E32\u0E21\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01 {0} \u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\:


C_MASS_EDIT_ADAPTATION_MODE=\u0E43\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2B\u0E25\u0E31\u0E01 \u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E2D\u0E48\u0E32\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27\u0E41\u0E1A\u0E1A\u0E04\u0E07\u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E2D\u0E30\u0E25\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01\u0E44\u0E14\u0E49

C_MASS_EDIT_CONFIRM_MESSAGE_DETAIL_REASON_NON_EDITABLE=\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E41\u0E01\u0E49\u0E44\u0E02 {0}

C_MASS_EDIT_CONFIRM_BUTTON_TEXT=\u0E41\u0E01\u0E49\u0E44\u0E02

C_MASS_EDIT_SUCCESS_TOAST=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E49\u0E27

C_OBJECT_PAGE_MASS_EDIT_SUCCESS_TOAST=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E49\u0E27

C_MASS_EDIT_CHANGES_WITH_ERROR={0} \u0E08\u0E32\u0E01 {1} \u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E41\u0E25\u0E49\u0E27

C_MASS_EDIT_NO_CHANGE=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E17\u0E33\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E43\u0E14\u0E46

C_MASS_EDIT_DESIGN_DIALOG_TITLE=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07

C_MASS_EDIT_DESIGN_CONFIGURATION=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A



M_KEYBOARD_SHORTCUT_CREATE_WIN=CTRL+Enter

M_KEYBOARD_SHORTCUT_CREATE_MAC=CMD+Enter

M_KEYBOARD_SHORTCUT_DELETE_ROW_WIN=CTRL+D

M_KEYBOARD_SHORTCUT_DELETE_ROW_MAC=CMD+D

M_TABLE_AND_CHART_NO_DATA_TEXT_MULTI_VIEW=\u0E25\u0E2D\u0E07\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01

M_TABLE_AND_CHART_NO_FILTERS_NO_DATA_TEXT=\u0E2B\u0E32\u0E01\u0E21\u0E35 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E40\u0E2B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48

M_CHART_NO_ANNOTATION_SET_TEXT=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

TargetValue=\u0E04\u0E48\u0E32\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22

T_HEADER_RATING_INDICATOR_FOOTER={0} \u0E08\u0E32\u0E01 {1}

T_COMMON_RATING_INDICATOR_TITLE_LABEL=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A

T_ANNOTATION_HELPER_RATING_INDICATOR_SUBTITLE_LABEL=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A

T_ANNOTATION_HELPER_RATING_INDICATOR_SUBTITLE_LABEL_PLURAL=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A

T_ANNOTATION_HELPER_RATING_INDICATOR_SUBTITLE={0} {1}

M_INTERACTIVE_CHART_HELPER_VISUALFILTER_MEASURE_DIMENSION_TITLE={0} \u0E15\u0E32\u0E21 {1}

M_INTERACTIVE_CHART_HELPER_VISUALFILTER_TOOLTIP_SEPERATOR=\u0E43\u0E19

M_TABLE_SHOW_DETAILS=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

M_TABLE_GROUP_HEADER_TITLE={0}\: {1}

M_TABLE_GROUP_HEADER_TITLE_VALUE=\u0E04\u0E48\u0E32\u0E27\u0E48\u0E32\u0E07

M_VISUAL_FILTERS_ERROR_DATA_TEXT=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E14\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E01\u0E34\u0E14\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04

M_VISUAL_FILTERS_PROVIDE_FILTER_VAL_SINGLEVF=\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

M_VISUAL_FILTERS_PROVIDE_FILTER_VAL_MULTIPLEVF=\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

M_VISUAL_FILTERS_MULTIPLE_CURRENCY=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E39\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E35\u0E49 \u0E43\u0E2B\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E40\u0E14\u0E35\u0E22\u0E27\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

M_VISUAL_FILTERS_MULTIPLE_UNIT=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E39\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E35\u0E49 \u0E43\u0E2B\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E04\u0E48\u0E32\u0E40\u0E14\u0E35\u0E22\u0E27\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

M_VISUAL_FILTER_UNSUPPORTED_CHART_TYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E20\u0E32\u0E1E \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E0A\u0E49\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E17\u0E48\u0E07

M_VISUAL_FILTER_HIDDEN_MEASURE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E20\u0E32\u0E1E \u0E15\u0E31\u0E27\u0E27\u0E31\u0E14 {0} \u0E16\u0E39\u0E01\u0E17\u0E33\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E14\u0E49\u0E27\u0E22 UI.Hidden

M_VISUAL_FILTER_LINE_CHART_UNSUPPORTED_DIMENSION=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19\u0E15\u0E32\u0E21 Edm.Date, Edm.TimeOfDay \u0E2B\u0E23\u0E37\u0E2D Edm.DateTimeOffset

M_VISUAL_FILTER_NO_DATA_TEXT=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E1B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

M_VISUAL_FILTERS_ERROR_MESSAGE_TITLE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

M_VISUAL_FILTER_LINE_CHART_INVALID_DATATYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

M_COMMON_SAPFE_ACTION_SHARE=\u0E41\u0E0A\u0E23\u0E4C

M_FIELD_FILEUPLOADER_NOFILENAME_TEXT=\u0E40\u0E1B\u0E34\u0E14\u0E44\u0E1F\u0E25\u0E4C

M_FIELD_FILEUPLOADER_UPLOAD_BUTTON_TOOLTIP=\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C

M_FIELD_FILEUPLOADER_DELETE_BUTTON_TOOLTIP=\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C

M_FIELD_FILEUPLOADER_ABORTED_TEXT=\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27

M_FIELD_FILEUPLOADER_WRONG_MIMETYPE=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19

M_FIELD_FILEUPLOADER_WRONG_MIMETYPE_DETAILS_SELECTED=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\:

M_FIELD_FILEUPLOADER_WRONG_MIMETYPE_DETAILS_ALLOWED=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\:

M_FIELD_FILEUPLOADER_FILE_TOO_BIG=\u0E44\u0E1F\u0E25\u0E4C\u0E21\u0E35\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B \u0E02\u0E19\u0E32\u0E14\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E04\u0E37\u0E2D {0} MB

M_FIELD_FILEUPLOADER_FILENAME_TOO_BIG=\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C\u0E21\u0E35\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B \u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E02\u0E2D\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C\u0E04\u0E37\u0E2D {0} \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30

M_FILEWRAPPER_BUSY_DIALOG_TITLE=\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C

M_WARNINGS=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19



M_PAGINATOR_CONTROL_PAGINATOR_TOOLTIP_UP=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32

M_PAGINATOR_CONTROL_PAGINATOR_TOOLTIP_DOWN=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E16\u0E31\u0E14\u0E44\u0E1B

M_PAGINATOR_ANNOUNCEMENT_TITLE_LOADED="{0}" \u0E16\u0E39\u0E01\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E25\u0E49\u0E27

M_PAGINATOR_TITLE_TOP=\u0E04\u0E38\u0E13\u0E21\u0E32\u0E16\u0E36\u0E07\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27

M_PAGINATOR_TITLE_BOTTOM=\u0E04\u0E38\u0E13\u0E21\u0E32\u0E16\u0E36\u0E07\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27

M_PAGINATOR_ANNOUNCEMENT_OBJECT_LOADED=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E16\u0E39\u0E01\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E25\u0E49\u0E27


showDetails=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

back=\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A

situation=\u0E2A\u0E16\u0E32\u0E19\u0E01\u0E32\u0E23\u0E13\u0E4C

situationsTooltipSingular=\u0E21\u0E35\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E2A\u0E16\u0E32\u0E19\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49

situationsTooltipPlural=\u0E21\u0E35 {0} \u0E2A\u0E16\u0E32\u0E19\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49

situationIconTooltip=\u0E2A\u0E16\u0E32\u0E19\u0E01\u0E32\u0E23\u0E13\u0E4C

C_SITUATIONS_STATUS_COLUMN_LABEL_TOOLTIP=\u0E2A\u0E16\u0E32\u0E19\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08


Contains_Errors=(\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14)

yes=\u0E43\u0E0A\u0E48

no=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48


M_ILLUSTRATEDMESSAGE_TITLE=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
M_ILLUSTRATEDMESSAGE_DESCRIPTION=\u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E32\u0E08\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E44\u0E14\u0E49\u0E2B\u0E32\u0E01\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E08\u0E33\u0E01\u0E31\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C


M_ADDITIONALVALUEHELPER_RECOMMENDATIONS=\u0E04\u0E33\u0E41\u0E19\u0E30\u0E19\u0E33
M_ADDITIONALVALUEHELPER_RECENTVALUE=\u0E43\u0E0A\u0E49\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
M_ADDITIONALVALUEHELPER_OTHERS=\u0E2D\u0E37\u0E48\u0E19\u0E46


M_COMMON_INSIGHTS_CARD=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E15\u0E23\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E36\u0E01

M_CARD_FAILURE_GENERIC=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13

M_CARD_CREATION_FAILURE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E44\u0E14\u0E49

M_CARD_RETRY_MESSAGE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E34\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\:

M_CARD_FAILURE_REASON_DATE_RANGE_FILTERS=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E17\u0E18\u0E4C (\u0E40\u0E0A\u0E48\u0E19 "\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E27\u0E32\u0E19")

M_CARD_FAILURE_TABLE_REASON_UNSUPPORTED_COLUMNS=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E15\u0E32\u0E21\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32\u0E40\u0E14\u0E35\u0E22\u0E27\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07

M_CARD_CREATION_FAILURE_CHART_REASON_DATE_RANGE_FILTERS=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E17\u0E18\u0E4C (\u0E40\u0E0A\u0E48\u0E19 "\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E27\u0E32\u0E19")

M_ROW_LEVEL_NAVIGATION_DISABLED_MSG_REASON_EXTERNAL_NAVIGATION_CONFIGURED=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E42\u0E14\u0E22\u0E15\u0E23\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E08\u0E32\u0E01\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E36\u0E01\u0E19\u0E35\u0E49


POPOVER_CONTACT_SECTION_JOBTITLE=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E07\u0E32\u0E19
POPOVER_CONTACT_SECTION_DEPARTMENT=\u0E41\u0E1C\u0E19\u0E01
POPOVER_CONTACT_SECTION_EMAIL=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
POPOVER_CONTACT_SECTION_FAX=\u0E42\u0E17\u0E23\u0E2A\u0E32\u0E23
POPOVER_CONTACT_SECTION_MOBILE=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
POPOVER_CONTACT_SECTION_PHONE=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C
POPOVER_CONTACT_SECTION_ADR=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48

SUMMARIZE=\u0E2A\u0E23\u0E38\u0E1B

C_GENERATE_EXPLANATION=\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22

C_SEND_TO_COLLABORATION_MANAGER=\u0E2A\u0E48\u0E07

M_TABLE_MOVE_UP=\u0E22\u0E49\u0E32\u0E22\u0E02\u0E36\u0E49\u0E19
M_TABLE_MOVE_DOWN=\u0E22\u0E49\u0E32\u0E22\u0E25\u0E07

M_TABLE_COPY=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01
M_TABLE_CUT=\u0E15\u0E31\u0E14

M_CUTCOPY_READY=\u0E41\u0E16\u0E27\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E41\u0E25\u0E49\u0E27
M_PASTE=\u0E27\u0E32\u0E07

M_TABLEDROP_FAILED=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E32\u0E22\u0E42\u0E2B\u0E19\u0E14\u0E19\u0E35\u0E49\n{0}
M_TABLE_DROP_NOT_ALLOWED=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E32\u0E22\u0E42\u0E2B\u0E19\u0E14\u0E19\u0E35\u0E49\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48

M_TABLE_CONTEXTMENU_COLLAPSE=\u0E22\u0E48\u0E2D\u0E23\u0E27\u0E21\u0E42\u0E2B\u0E19\u0E14\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
M_TABLE_CONTEXTMENU_EXPAND=\u0E02\u0E22\u0E32\u0E22\u0E42\u0E2B\u0E19\u0E14\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

M_EXTENDED_OPERATOR_FROMTODAY_TOKEN_TEXT=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49
M_EXTENDED_OPERATOR_FROMTOMORROW_TOKEN_TEXT=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E1E\u0E23\u0E38\u0E48\u0E07\u0E19\u0E35\u0E49
M_EXTENDED_OPERATOR_FROMYESTERDAY_TOKEN_TEXT=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E27\u0E32\u0E19\u0E19\u0E35\u0E49
M_EXTENDED_OPERATOR_FROMFIRSTDAYWEEK_TOKEN_TEXT=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E41\u0E23\u0E01\u0E02\u0E2D\u0E07\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
M_EXTENDED_OPERATOR_FROMLASTDAYWEEK_TOKEN_TEXT=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
M_EXTENDED_OPERATOR_FROMFIRSTDAYMONTH_TOKEN_TEXT=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E41\u0E23\u0E01\u0E02\u0E2D\u0E07\u0E40\u0E14\u0E37\u0E2D\u0E19
M_EXTENDED_OPERATOR_FROMLASTDAYMONTH_TOKEN_TEXT=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E40\u0E14\u0E37\u0E2D\u0E19
M_EXTENDED_OPERATOR_FROMFIRSTDAYQUARTER_TOKEN_TEXT=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E41\u0E23\u0E01\u0E02\u0E2D\u0E07\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A
M_EXTENDED_OPERATOR_FROMLASTDAYQUARTER_TOKEN_TEXT=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A
M_EXTENDED_OPERATOR_FROMFIRSTDAYYEAR_TOKEN_TEXT=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E41\u0E23\u0E01\u0E02\u0E2D\u0E07\u0E1B\u0E35
M_EXTENDED_OPERATOR_FROMLASTDAYYEAR_TOKEN_TEXT=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E1B\u0E35
M_EXTENDED_OPERATOR_TOTODAY_TOKEN_TEXT=\u0E08\u0E19\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49
M_EXTENDED_OPERATOR_TOTOMORROW_TOKEN_TEXT=\u0E08\u0E19\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E1E\u0E23\u0E38\u0E48\u0E07\u0E19\u0E35\u0E49
M_EXTENDED_OPERATOR_TOYESTERDAY_TOKEN_TEXT=\u0E08\u0E19\u0E16\u0E36\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E27\u0E32\u0E19\u0E19\u0E35\u0E49
M_EXTENDED_OPERATOR_TOFIRSTDAYWEEK_TOKEN_TEXT=\u0E08\u0E19\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E41\u0E23\u0E01\u0E02\u0E2D\u0E07\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
M_EXTENDED_OPERATOR_TOLASTDAYWEEK_TOKEN_TEXT=\u0E08\u0E19\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
M_EXTENDED_OPERATOR_TOFIRSTDAYMONTH_TOKEN_TEXT=\u0E08\u0E19\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E41\u0E23\u0E01\u0E02\u0E2D\u0E07\u0E40\u0E14\u0E37\u0E2D\u0E19
M_EXTENDED_OPERATOR_TOLASTDAYMONTH_TOKEN_TEXT=\u0E08\u0E19\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E40\u0E14\u0E37\u0E2D\u0E19
M_EXTENDED_OPERATOR_TOFIRSTDAYQUARTER_TOKEN_TEXT=\u0E08\u0E19\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E41\u0E23\u0E01\u0E02\u0E2D\u0E07\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A
M_EXTENDED_OPERATOR_TOLASTDAYQUARTER_TOKEN_TEXT=\u0E08\u0E19\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A
M_EXTENDED_OPERATOR_TOFIRSTDAYYEAR_TOKEN_TEXT=\u0E08\u0E19\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E41\u0E23\u0E01\u0E02\u0E2D\u0E07\u0E1B\u0E35
M_EXTENDED_OPERATOR_TOLASTDAYYEAR_TOKEN_TEXT=\u0E08\u0E19\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E1B\u0E35
M_EXTENDED_OPERATOR_GRP_TEXT=\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21



M_EASY_FILTER_FILTER_MODE=\u0E42\u0E2B\u0E21\u0E14\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\:
M_EASY_FILTER_FILTER_MODE_AI=SAP Business AI
M_EASY_FILTER_FILTER_MODE_CLASSIC=\u0E04\u0E25\u0E32\u0E2A\u0E2A\u0E34\u0E01
M_EASY_FILTER_NOTICE=\u0E01\u0E32\u0E23\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C\u0E08\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 \u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E32\u0E08\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E2A\u0E21\u0E2D\u0E44\u0E1B \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
M_EASY_FILTER_GO=\u0E44\u0E1B
M_EASY_FILTER_PLACEHOLDER=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32 \u0E43\u0E2B\u0E49\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E34\u0E27\u0E23\u0E35\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E20\u0E32\u0E29\u0E32\u0E18\u0E23\u0E23\u0E21\u0E0A\u0E32\u0E15\u0E34\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 \u0E2B\u0E23\u0E37\u0E2D\u0E1E\u0E34\u0E21\u0E1E\u0E4C ID \u0E42\u0E14\u0E22\u0E04\u0E23\u0E48\u0E2D\u0E21\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E2D\u0E31\u0E0D\u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28 \u0E40\u0E0A\u0E48\u0E19 "123456"
M_EASY_FILTER_SHOW_RESULTS_FOR=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\:
M_EASY_FILTER_MANDATORY_FILTER_SINGULAR={0} \u0E40\u0E1B\u0E47\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A
M_EASY_FILTER_MANDATORY_FILTER_PLURAL={0} \u0E40\u0E1B\u0E47\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A



RTA_CONFIGURATION_TITLE_FILTERBAR=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E41\u0E16\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

RTA_CONFIGURATION_TITLE_TABLE=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E15\u0E32\u0E23\u0E32\u0E07

RTA_CONFIGURATION_INFO_MESSAGE=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E08\u0E30\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E23\u0E35\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19

RTA_CONFIGURATION_INFO_MESSAGE_TABLE=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1A\u0E32\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E15\u0E32\u0E23\u0E32\u0E07\u0E1A\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19 \u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E08\u0E30\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E23\u0E35\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19

RTA_CONFIGURATION_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

RTA_CONFIGURATION_APPLY=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49

RTA_CONFIGURATION_FILTERBAR_SHOWCLEARBUTTON_NAME=\u0E41\u0E2A\u0E14\u0E07\u0E1B\u0E38\u0E48\u0E21\u0E25\u0E49\u0E32\u0E07

RTA_CONFIGURATION_FILTERBAR_SHOWCLEARBUTTON_DESC=\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E1B\u0E38\u0E48\u0E21\u0E25\u0E49\u0E32\u0E07

RTA_CONFIGURATION_FILTERBAR_USESEMANTICDATERANGE_NAME=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E21\u0E19\u0E39 '\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E0A\u0E34\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22'

RTA_CONFIGURATION_FILTERBAR_USESEMANTICDATERANGE_DESC=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E0A\u0E34\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_FILTERBAR_NAVIGATIONPROPS_NAME=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15

RTA_CONFIGURATION_FILTERBAR_NAVIGATIONPROPS_DESC=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E43\u0E19\u0E41\u0E16\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

RTA_CONFIGURATION_TABLE_ENABLEEXPORT_NAME=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E15\u0E32\u0E23\u0E32\u0E07

RTA_CONFIGURATION_TABLE_ENABLEEXPORT_DESC=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E15\u0E32\u0E23\u0E32\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_TABLE_FROZENCOLUMNCOUNT_NAME=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E23\u0E36\u0E07

RTA_CONFIGURATION_TABLE_FROZENCOLUMNCOUNT_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E08\u0E33\u0E19\u0E27\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E27\u0E23\u0E15\u0E23\u0E36\u0E07\u0E44\u0E27\u0E49

RTA_CONFIGURATION_TABLE_PERSONALIZATION_NAME=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25 (\u0E40\u0E25\u0E37\u0E2D\u0E01 '\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E15\u0E19\u0E40\u0E2D\u0E07' \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E44\u0E14\u0E49)

RTA_CONFIGURATION_TABLE_PERSONALIZATION_DESC=\u0E23\u0E30\u0E1A\u0E38\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25

RTA_CONFIGURATION_TABLE_PERSONALIZATION_ENUM_TRUE=\u0E08\u0E23\u0E34\u0E07

RTA_CONFIGURATION_TABLE_PERSONALIZATION_ENUM_FALSE=\u0E40\u0E17\u0E47\u0E08

RTA_CONFIGURATION_TABLE_PERSONALIZATION_ENUM_OWNSETTINGS=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E15\u0E19\u0E40\u0E2D\u0E07

RTA_CONFIGURATION_TABLE_PERSONALIZATIONSORT_NAME=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07

RTA_CONFIGURATION_TABLE_PERSONALIZATIONSORT_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E04\u0E27\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_TABLE_PERSONALIZATIONCOLUMN_NAME=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C

RTA_CONFIGURATION_TABLE_PERSONALIZATIONCOLUMN_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E04\u0E27\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_TABLE_PERSONALIZATIONFILTER_NAME=\u0E01\u0E32\u0E23\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

RTA_CONFIGURATION_TABLE_PERSONALIZATIONFILTER_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E04\u0E27\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_TABLE_PERSONALIZATIONGROUP_NAME=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21

RTA_CONFIGURATION_TABLE_PERSONALIZATIONGROUP_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E04\u0E27\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_TABLE_ROWCOUNT_NAME=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E41\u0E16\u0E27

RTA_CONFIGURATION_TABLE_ROWCOUNT_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E08\u0E33\u0E19\u0E27\u0E19\u0E41\u0E16\u0E27\u0E17\u0E35\u0E48\u0E04\u0E27\u0E23\u0E41\u0E2A\u0E14\u0E07

RTA_CONFIGURATION_TABLE_CONDENSEDLAYOUT_NAME=\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E22\u0E48\u0E2D

RTA_CONFIGURATION_TABLE_CONDENSEDLAYOUT_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E04\u0E27\u0E23\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1A\u0E1A\u0E22\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_TABLE_WIDTHCOLUMNHEADER_NAME=\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C

RTA_CONFIGURATION_TABLE_WIDTHCOLUMNHEADER_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\u0E04\u0E27\u0E23\u0E23\u0E27\u0E21\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_TABLE_SELECTALL_NAME=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 '\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14'

RTA_CONFIGURATION_TABLE_SELECTALL_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E04\u0E27\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E1B\u0E38\u0E48\u0E21 '\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14' \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_TABLE_THRESHOLD_NAME=\u0E04\u0E48\u0E32\u0E08\u0E33\u0E01\u0E31\u0E14

RTA_CONFIGURATION_TABLE_THRESHOLD_NAME_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E08\u0E33\u0E19\u0E27\u0E19\u0E41\u0E16\u0E27\u0E17\u0E35\u0E48\u0E08\u0E30\u0E02\u0E2D\u0E40\u0E1A\u0E37\u0E49\u0E2D\u0E07\u0E15\u0E49\u0E19\u0E08\u0E32\u0E01\u0E41\u0E1A\u0E04\u0E40\u0E2D\u0E19\u0E14\u0E4C

RTA_CONFIGURATION_TABLE_SCROLL_THRESHOLD_NAME=\u0E04\u0E48\u0E32\u0E08\u0E33\u0E01\u0E31\u0E14\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19

RTA_CONFIGURATION_TABLE_SCROLL_THRESHOLD_NAME_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E08\u0E33\u0E01\u0E31\u0E14\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E2B\u0E49\u0E40\u0E2B\u0E21\u0E32\u0E30\u0E2A\u0E21\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14

RTA_CONFIGURATION_TABLE_SELECTIONLIMIT_NAME=\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01

RTA_CONFIGURATION_TABLE_SELECTIONLIMIT_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01

RTA_CONFIGURATION_TABLE_ENABLEADDCARD_NAME=\u0E0B\u0E48\u0E2D\u0E19 "\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E15\u0E23\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E36\u0E01"

RTA_CONFIGURATION_TABLE_ENABLEADDCARD_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E08\u0E30\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 '\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E15\u0E23\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E36\u0E01' \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_TABLE_TYPE_NAME=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E15\u0E32\u0E23\u0E32\u0E07

RTA_CONFIGURATION_TABLE_TYPE_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E04\u0E27\u0E23\u0E43\u0E0A\u0E49\u0E15\u0E32\u0E23\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E14

RTA_CONFIGURATION_TABLE_TYPE_ENUM_RESP=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E15\u0E2D\u0E1A\u0E2A\u0E19\u0E2D\u0E07

RTA_CONFIGURATION_TABLE_TYPE_ENUM_GRID=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E21\u0E35\u0E40\u0E2A\u0E49\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07

RTA_CONFIGURATION_TABLE_TYPE_ENUM_TREE=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E17\u0E23\u0E35

RTA_CONFIGURATION_TABLE_TYPE_ENUM_ANLT=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E0A\u0E34\u0E07\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C

RTA_CONFIGURATION_TABLE_HEADER_TEXT_NAME=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27

RTA_CONFIGURATION_HEADER_TEXT_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27

RTA_CONFIGURATION_TABLE_FULL_SCREEN_NAME=\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E1A\u0E1A\u0E40\u0E15\u0E47\u0E21\u0E08\u0E2D\u0E20\u0E32\u0E1E

RTA_CONFIGURATION_FULL_SCREEN_DESC=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E40\u0E15\u0E47\u0E21\u0E08\u0E2D\u0E20\u0E32\u0E1E\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_TABLE_CREATE_MODE_NAME=\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07

RTA_CONFIGURATION_TABLE_CREATE_MODE_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E21\u0E48

RTA_CONFIGURATION_TABLE_TYPE_ENUM_CREATE_NEW=\u0E2B\u0E19\u0E49\u0E32\u0E43\u0E2B\u0E21\u0E48

RTA_CONFIGURATION_TABLE_TYPE_ENUM_CREATE_INLINE=\u0E2D\u0E34\u0E19\u0E44\u0E25\u0E19\u0E4C

RTA_CONFIGURATION_TABLE_TYPE_ENUM_CREAT_ROW=\u0E41\u0E16\u0E27\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07

RTA_CONFIGURATION_TABLE_TYPE_ENUM_EXTERNAL=\u0E20\u0E32\u0E22\u0E19\u0E2D\u0E01

RTA_CONFIGURATION_TABLE_TYPE_ENUM_INLINE_ROW=\u0E41\u0E16\u0E27\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E2D\u0E34\u0E19\u0E44\u0E25\u0E19\u0E4C

RTA_CONFIGURATION_TABLE_HEADER_VIS_NAME=\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27

RTA_CONFIGURATION_HEADER_VIS_DESC=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E04\u0E27\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_TABLE_CREATE_WHERE_NAME=\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07/CreateAtEnd

RTA_CONFIGURATION_TABLE_WHERE_MODE_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E35\u0E48\u0E08\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E16\u0E27\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E2B\u0E21\u0E48

RTA_CONFIGURATION_TABLE_QUICK_COUNT_NAME=\u0E41\u0E2A\u0E14\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A quickVariantSelection

RTA_CONFIGURATION_TABLE_QUICK_COUNT_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E04\u0E27\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A quickVariantSelection \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_TABLE_PERSONALIZATIONAGGREGATE_NAME=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25/\u0E01\u0E32\u0E23\u0E23\u0E27\u0E21

RTA_CONFIGURATION_TABLE_PERSONALIZATIONAGGREGATE_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E04\u0E27\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E23\u0E27\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_TABLE_ROWCOUNTMODE_NAME=\u0E42\u0E2B\u0E21\u0E14\u0E08\u0E33\u0E19\u0E27\u0E19\u0E41\u0E16\u0E27

RTA_CONFIGURATION_TABLE_ROWCOUNTMODE_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E2B\u0E21\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E08\u0E33\u0E19\u0E27\u0E19\u0E41\u0E16\u0E27

RTA_CONFIGURATION_TABLE_ROWCOUNTMODE_ENUM_FIXED=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E41\u0E19\u0E48\u0E19\u0E2D\u0E19

RTA_CONFIGURATION_TABLE_ROWCOUNTMODE_ENUM_AUTO=\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34

RTA_CONFIGURATION_TABLE_ROWCOUNTMODE_ENUM_INTERACTIVE=\u0E41\u0E1A\u0E1A\u0E2D\u0E34\u0E19\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E2D\u0E04\u0E17\u0E35\u0E1F

RTA_CONFIGURATION_TABLE_SELECTIONMODE_NAME=\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01

RTA_CONFIGURATION_TABLE_SELECTIONMODE_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01

RTA_CONFIGURATION_TABLE_SELECTIONMODE_ENUM_AUTO=\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34

RTA_CONFIGURATION_TABLE_SELECTIONMODE_ENUM_SINGLE=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E14\u0E35\u0E22\u0E27

RTA_CONFIGURATION_TABLE_SELECTIONMODE_ENUM_MULTI=\u0E2B\u0E25\u0E32\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

RTA_CONFIGURATION_TABLE_SELECTIONMODE_ENUM_NONE=\u0E44\u0E21\u0E48\u0E21\u0E35

RTA_CONFIGURATION_TABLE_HIERQUALIF_NAME=\u0E15\u0E31\u0E27\u0E23\u0E30\u0E1A\u0E38\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19

RTA_CONFIGURATION_TABLE_HIERQUALIF_DESC=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E15\u0E31\u0E27\u0E23\u0E30\u0E1A\u0E38\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19

RTA_CONFIGURATION_TABLE_BEFOREREBIND_NAME=\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C beforeRebindTable

RTA_CONFIGURATION_TABLE_BEFOREREBIND_DESC=\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E17\u0E23\u0E34\u0E01\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E32\u0E23\u0E32\u0E07\u0E01\u0E33\u0E25\u0E31\u0E07\u0E08\u0E30\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17

RTA_CONFIGURATION_TABLE_SELECTIONCHANGE_NAME=\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C selectionChange

RTA_CONFIGURATION_TABLE_SELECTIONCHANGE_DESC=\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E17\u0E23\u0E34\u0E01\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07

C_EASYEDIT_BUTTON=\u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E07\u0E48\u0E32\u0E22

C_EASYEDIT_DIALOG_DESCRIPTION=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C '\u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E07\u0E48\u0E32\u0E22' \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E2B\u0E25\u0E32\u0E22\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E19\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E20\u0E32\u0E29\u0E32\u0E18\u0E23\u0E23\u0E21\u0E0A\u0E32\u0E15\u0E34<br/><br/>\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E08\u0E30\u0E0A\u0E48\u0E27\u0E22 \u0E43\u0E2B\u0E49 AI \u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E2B\u0E21\u0E32\u0E30\u0E2A\u0E21
C_EASYEDIT_TEXTAREA_DESCRIPTION=\u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E20\u0E32\u0E29\u0E32\u0E18\u0E23\u0E23\u0E21\u0E0A\u0E32\u0E15\u0E34\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E0A\u0E48\u0E27\u0E22\u0E43\u0E2B\u0E49 AI \u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E2B\u0E21\u0E32\u0E30\u0E2A\u0E21

C_EASYEDIT_DIALOG_TITLE=\u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E07\u0E48\u0E32\u0E22

C_EASYEDIT_DIALOG_SAVE=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19

C_EASYEDIT_DIALOG_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

C_EASYEDIT_FILLED_FIELDS=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

C_EASYEDIT_NEW_VALUES=\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E40\u0E2A\u0E19\u0E2D

C_EASYEDIT_PREVIOUS_VALUES=\u0E04\u0E48\u0E32\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32

C_EASYEDIT_INCORRECT_FIELDS=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

C_EASYEDIT_TEXTAREA_PLACEHOLDER=\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2B\u0E23\u0E37\u0E2D\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E1E\u0E34\u0E21\u0E1E\u0E4C

C_EASYEDIT_DIALOG_REVIEW_TITLE=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E1A\u0E32\u0E07\u0E1F\u0E34\u0E25\u0E14\u0E4C

C_EASYEDIT_DIALOG_REVIEW_DESCRIPTION=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E2A\u0E19\u0E2D

C_EASYEDIT_DIALOG_CLEAR_ALL=\u0E25\u0E49\u0E32\u0E07\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

C_EASYEDIT_REMAINING_CHARACTERS=\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E2D\u0E35\u0E01 {0} \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30

C_EASYEDIT_DIALOG_NO_ENTRIES_TITLE=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C

C_EASYEDIT_DIALOG_NO_ENTRIES_DESCRIPTION=\u0E40\u0E23\u0E32\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E08\u0E31\u0E1A\u0E04\u0E39\u0E48\u0E04\u0E34\u0E27\u0E23\u0E35\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E01\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E43\u0E14\u0E46 \u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48

C_EASYEDIT_DIALOG_ERROR_TITLE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C

C_EASYEDIT_DIALOG_ERROR_DESCRIPTION=\u0E14\u0E39\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19\u0E27\u0E48\u0E32\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E41\u0E25\u0E30\u0E2B\u0E32\u0E01\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E1C\u0E25 \u0E43\u0E2B\u0E49\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13

C_EASYEDIT_DIALOG_WARNING_MSG=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E44\u0E14\u0E49 \u0E2D\u0E32\u0E08\u0E40\u0E1E\u0E23\u0E32\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E41\u0E1A\u0E1A\u0E2D\u0E48\u0E32\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27 \u0E2B\u0E23\u0E37\u0E2D\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E1F\u0E34\u0E25\u0E14\u0E4C

C_EASYEDIT_AI_NOTICE_TEXT=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E48\u0E2D\u0E19\u0E43\u0E0A\u0E49

C_EASYEDIT_THUMBS_UP=\u0E22\u0E01\u0E19\u0E34\u0E49\u0E27\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E07\u0E48\u0E32\u0E22

C_EASYEDIT_THUMBS_DOWN=\u0E04\u0E27\u0E48\u0E33\u0E19\u0E34\u0E49\u0E27\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E07\u0E48\u0E32\u0E22

C_EASYEDIT_FEEDBACK_SENT=\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E40\u0E2A\u0E19\u0E2D\u0E41\u0E19\u0E30\u0E41\u0E25\u0E49\u0E27

C_EASYEDIT_VH_ERROR=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32 "{0}"

T_BREADCRUMBS_TITLE_LONG_TEMPLATE={0}\: {1}

T_APP_HOME=\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01

M_PASTABLE_CONTEXTS_NOT_AVAILABLE=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E2D\u0E35\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E40\u0E14\u0E34\u0E21\u0E16\u0E39\u0E01\u0E02\u0E22\u0E32\u0E22\u0E41\u0E25\u0E30\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
