

INT_DIALOG_Ok=Th\u00EAm

INT_DIALOG_Download=Ta\u0309i xu\u00F4\u0301ng

INT_DIALOG_Close=\u0110o\u0301ng

INT_DIALOG_CANCEL=Hu\u0309y

INT_DIALOG_NEXT=Ti\u00EA\u0301p

INT_DIALOG_BACK=Quay la\u0323i

INT_DIALOG_CardPreview=Xem tr\u01B0\u01A1\u0301c the\u0309

maxLengthExceeded=\u0110\u00E3 v\u01B0\u1EE3t qu\u00E1 gi\u1EDBi h\u1EA1n k\u00FD t\u1EF1

minLengthRequired=B\u1EA1n c\u1EA7n \u00EDt nh\u1EA5t hai k\u00FD t\u1EF1

INT_DIALOG_HidePreview=\u00C2\u0309n xem tr\u01B0\u01A1\u0301c the\u0309

INT_CARD_TITLEINFO=Th\u00F4ng tin chung

INT_CARD_SUBTITLE=\u0110i\u0323nh ro\u0303 th\u00F4ng tin chung v\u00EA\u0300 the\u0309.

INT_CARD_LIMIT_SUBTITLE=B\u1EA1n c\u00F3 th\u1EC3 xem t\u1ED1i \u0111a 10 th\u1EBB tr\u00EAn trang Trang ch\u1EE7 c\u1EE7a t\u00F4i. N\u1EBFu v\u01B0\u1EE3t qu\u00E1 gi\u1EDBi h\u1EA1n, th\u1EBB n\u00E0y s\u1EBD kh\u00F4ng xu\u1EA5t hi\u1EC7n tr\u00EAn trang ch\u1EE7. Th\u1EBB \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o ph\u1EA7n Th\u1EBB Th\u00F4ng tin chi ti\u1EBFt, v\u00E0 b\u1EA1n c\u00F3 th\u1EC3 qu\u1EA3n l\u00FD kh\u1EA3 n\u0103ng hi\u1EC3n th\u1ECB th\u1EBB t\u1EEB trang ch\u1EE7.

INT_CARD_LIMIT_MESSAGEBOX=Th\u1EBB \u0111\u00E3 \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o ph\u1EA7n Th\u1EBB Th\u00F4ng tin chi ti\u1EBFt. V\u00EC \u0111\u00E3 v\u01B0\u1EE3t qu\u00E1 gi\u1EDBi h\u1EA1n hi\u1EC3n th\u1ECB n\u00EAn th\u1EBB n\u00E0y kh\u00F4ng \u0111\u01B0\u1EE3c hi\u1EC3n th\u1ECB tr\u00EAn trang ch\u1EE7. B\u1EA1n c\u00F3 th\u1EC3 qu\u1EA3n l\u00FD kh\u1EA3 n\u0103ng hi\u1EC3n th\u1ECB th\u1EBB t\u1EEB trang ch\u1EE7.

INT_CHART_TITLE=L\u01B0\u0323a cho\u0323n bi\u00EA\u0309u \u0111\u00F4\u0300

INT_CHART_SUBTITLE=Cho\u0323n m\u00F4\u0323t loa\u0323i bi\u00EA\u0309u \u0111\u00F4\u0300 \u0111\u00EA\u0309 tr\u01B0\u0323c quan ho\u0301a d\u01B0\u0303 li\u00EA\u0323u tr\u00EAn the\u0309.

INT_COLUMN_TITLE=L\u01B0\u0323a cho\u0323n c\u00F4\u0323t

INT_COLUMN_SUBTITLE=Cho\u0323n t\u00F4\u0301i \u0111a ba c\u00F4\u0323t cho the\u0309.

INT_Preview_CARDTITLE=T\u00EAn the\u0309

INT_DIALOG_TITLE_CardPreview=Xem tr\u01B0\u01A1\u0301c the\u0309

INT_COL_SEARCH=Ti\u0300m ki\u00EA\u0301m c\u00F4\u0323t

INT_CHART_SEARCH=Ti\u0300m ki\u00EA\u0301m loa\u0323i bi\u00EA\u0309u \u0111\u00F4\u0300

INT_COL_LAYOUT=B\u00F4\u0301 cu\u0323c the\u0309

INT_LAYOUT_TOOLTIP=B\u00F4\u0301 cu\u0323c the\u0309

INT_CARD_ADD_SUCCESS=\u0110\u00E3 th\u00EAm th\u1EBB v\u00E0o Th\u1EBB Th\u00F4ng tin chi ti\u1EBFt.

INT_CARD_RELOAD_ERROR=Do l\u1ED7i c\u1EA5u h\u00ECnh, th\u1EBB "{0}" \u0111\u00E3 b\u1ECB lo\u1EA1i b\u1ECF kh\u1ECFi trang m\u1EE5c nh\u1EADp. Vui l\u00F2ng t\u1EA1o th\u1EBB m\u1EDBi.

INT_Preview_TitleField_Label=Ti\u00EAu \u0111\u00EA\u0300

INT_Preview_SubTitleTitleField_Label=Phu\u0323 \u0111\u00EA\u0300

INT_PREVIEW_POPOVER_BUTTON_TITLE=Th\u00EAm the\u0309 va\u0300o th\u00F4ng tin chi ti\u00EA\u0301t

INT_PREVIEW_POPOVER_BUTTON_TITLE_COLMANAGER=Th\u00EAm th\u1EBB th\u00F4ng tin chi ti\u1EBFt

INT_Dialog_Header=H\u1ED9p tho\u1EA1i "{0}"

INT_Preview_Title_ValueStateText=Tr\u01B0\u01A1\u0300ng ti\u00EAu \u0111\u00EA\u0300 tr\u00F4\u0301ng. Ha\u0303y nh\u00E2\u0323p ti\u00EAu \u0111\u00EA\u0300.

INT_Preview_Visibility_Label=Hi\u00EA\u0309n thi\u0323 the\u0309

insightMaxCardText=B\u1EA1n \u0111\u00E3 \u0111\u1EA1t \u0111\u1EBFn gi\u1EDBi h\u1EA1n t\u1ED1i \u0111a l\u00E0 10 th\u1EBB. \u0110\u1EC3 th\u00EAm th\u1EBB m\u1EDBi, tr\u01B0\u1EDBc ti\u00EAn b\u1EA1n ph\u1EA3i hu\u0309y cho\u0323n m\u1ED9t th\u1EBB kho\u0309i danh sa\u0301ch.

INT_SELECTION_DIALOG_OPEN=Qua\u0309n ly\u0301

CARD_SELECTION_DIALOG_HEADER=Qua\u0309n ly\u0301 the\u0309 th\u00F4ng tin chi ti\u00EA\u0301t

editInsightsEmptyCardTitle=Ch\u01B0a co\u0301 s\u0103\u0303n the\u0309 na\u0300o \u01A1\u0309 \u0111\u00E2y.

editInsightsEmptyCardSubTitle=N\u1EBFu b\u1EA1n c\u00F3 quy\u1EC1n truy c\u1EADp v\u00E0o m\u1ED9t ngu\u1ED3n th\u1EBB, n\u00F3 s\u1EBD c\u00F3 s\u1EB5n t\u1EA1i \u0111\u00E2y.

insightCardTabText=Ba\u0323n co\u0301 th\u00EA\u0309 cho\u0323n t\u00F4\u0301i \u0111a 10 th\u1EBB.

removeFromInsights=G\u01A1\u0303 kho\u0309i Th\u00F4ng tin chi ti\u00EA\u0301t

noPreviewDesc=Th\u00EAm the\u0309 cho ba\u0309n xem tr\u01B0\u01A1\u0301c.

noPreview=Ch\u01B0a co\u0301 s\u0103\u0303n ba\u0309n xem tr\u01B0\u01A1\u0301c na\u0300o.

copy=Sao ch\u00E9p

copyCard=Sao che\u0301p the\u0309

preview=Xem tr\u01B0\u1EDBc

filterBy=Lo\u0323c theo

noFilterMsg=Lo\u0323c theo Kh\u00F4ng co\u0301

noFilterLoaded=Kh\u00F4ng th\u00EA\u0309 ta\u0309i b\u00F4\u0323 lo\u0323c.

deleteCardMsg=B\u1EA1n c\u00F3 mu\u1ED1n x\u00F3a th\u1EBB \u0111\u00E3 ch\u1ECDn kh\u00F4ng? B\u1EA1n kh\u00F4ng th\u1EC3 truy xu\u00E2\u0301t th\u1EBB sau khi the\u0309 \u0111\u00E3 b\u1ECB x\u00F3a.

delete=Xo\u0301a

deleteCardSuccess=The\u0309 "{0}" \u0111a\u0303 bi\u0323 xo\u0301a

editDetails=Chi ti\u1EBFt

title=Ti\u00EAu \u0111\u00EA\u0300

emptyTitle=Tr\u01B0\u01A1\u0300ng ti\u00EAu \u0111\u00EA\u0300 tr\u00F4\u0301ng. Ha\u0303y nh\u00E2\u0323p ti\u00EAu \u0111\u00EA\u0300.

subTitle=Ti\u00EAu \u0111\u00EA\u0300 phu\u0323

refresh=La\u0300m m\u01A1\u0301i

save=L\u01B0u

showBtn=Hi\u00EA\u0309n thi\u0323

hideBtn=\u00C2\u0309n

cancelButton=Hu\u0309y

tokenFetchError=Kh\u00F4ng th\u00EA\u0309 ta\u0309i token X-CSRF.

invalidManifest=B\u1EA3n k\u00EA khai th\u1EBB kh\u00F4ng h\u1EE3p l\u1EC7

copyCardSuccessMsg=The\u0309 {0} \u0111a\u0303 \u0111\u01B0\u01A1\u0323c sao ch\u00E9p


cardCopyErrorMsg=Kh\u00F4ng th\u00EA\u0309 sao che\u0301p the\u0309


availableCards=The\u0309

parentApp=\u1EE8ng d\u1EE5ng cha\:

otherSectionTitle=Kha\u0301c

deleteAllCardsMsg=H\u00E0nh \u0111\u1ED9ng n\u00E0y x\u00F3a t\u1EA5t c\u1EA3 c\u00E1c th\u1EBB v\u00E0 t\u1EA1o l\u1EA1i c\u00E1c th\u1EBB \u0111\u01B0\u1EE3c ph\u00E2n ph\u1ED1i tr\u01B0\u1EDBc v\u1EDBi gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh m\u1EDBi nh\u1EA5t c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng.

refreshAllCards=H\u00E0nh \u0111\u1ED9ng n\u00E0y c\u1EADp nh\u1EADt c\u00E1c gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh m\u1EDBi nh\u1EA5t c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng cho th\u1EBB ti\u00EA\u0301p theo.

refreshText=N\u1EBFu b\u1EA1n \u0111\u00E3 c\u1EADp nh\u1EADt gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng, h\u00E3y l\u00E0m m\u1EDBi th\u1EBB.

cardDnDUnavailable=Ti\u0301nh n\u0103ng ke\u0301o & tha\u0309 hi\u00EA\u0323n th\u01A1\u0300i kh\u00F4ng kha\u0309 du\u0323ng

HOUSE_OF_CARDS_DIALOG_HEADER=Ta\u0323o the\u0309 ri\u00EAng cu\u0309a ba\u0323n

INT_TRANSFORM_DIALOG_OPEN=Chuy\u00EA\u0309n \u0111\u00F4\u0309i

Card_Created=\u0110\u00E3 t\u1EA1o th\u1EBB

CONFIG_COLUMN_CARDS=C\u00E2\u0301u hi\u0300nh c\u00F4\u0323t cho the\u0309 \u0111a\u0303 cho\u0323n.

CONFIG_KPI_CARDS=C\u00E2\u0301u hi\u0300nh chi\u0309 s\u00F4\u0301 KPI.

CONFIGURE_COLUMN_MSG=Cho\u0323n gi\u01B0\u0303a m\u00F4\u0323t va\u0300 ba c\u00F4\u0323t.

CONFIGURE_COLUMN_WARNING=Ba\u0323n co\u0301 th\u00EA\u0309 cho\u0323n t\u00F4\u0301i \u0111a ba c\u00F4\u0323t.

CONFIG_KPI=Hi\u00EA\u0309n thi\u0323 chi\u0309 s\u00F4\u0301 KPI.

configure=C\u00E2\u0301u hi\u0300nh

Ok=OK

INT_CARD_MAXLIMIT=B\u1EA1n \u0111\u00E3 \u0111\u1EA1t \u0111\u1EBFn gi\u1EDBi h\u1EA1n th\u1EBB t\u1ED1i \u0111a. \u0110\u1EC3 th\u00EAm th\u1EBB m\u1EDBi, tr\u01B0\u1EDBc ti\u00EAn h\u00E3y th\u1EED x\u00F3a m\u1ED9t v\u00E0i th\u1EBB kh\u1ECFi Trang ch\u1EE7 c\u1EE7a t\u00F4i.

cardsVisibleFilter=Chi\u0309 hi\u00EA\u0309n thi\u0323 co\u0301 th\u00EA\u0309 nhi\u0300n th\u00E2\u0301y

insightsCards=The\u0309 th\u00F4ng tin chi ti\u00EA\u0301t

SEARCH_CARDS=Nh\u1EADp truy v\u1EA5n c\u1EE7a b\u1EA1n b\u1EB1ng ng\u00F4n ng\u1EEF t\u1EF1 nhi\u00EAn \u0111\u1EC3 t\u00ECm ki\u1EBFm th\u1EBB

addToInsights=Th\u00EAm th\u1EBB th\u00F4ng tin chi ti\u1EBFt

GO=Ta\u0323o

Clear=Xo\u0301a t\u00E2\u0301t ca\u0309

addCardsAIInfo=\u0110\u01B0\u1EE3c t\u1EA1o b\u1EB1ng AI.

addVerifyInfo=X\u00E1c th\u1EF1c k\u1EBFt qu\u1EA3 tr\u01B0\u1EDBc khi s\u1EED d\u1EE5ng.

CARD_ADD_ERROR=Kh\u00F4ng th\u1EC3 t\u00ECm n\u1EA1p d\u1EEF li\u1EC7u

typed_text_label=B\u1EA1n c\u00F3 th\u1EC3 t\u1EA1o Th\u1EBB Th\u00F4ng tin chi ti\u1EBFt b\u1EB1ng c\u00E1ch nh\u1EADp truy v\u1EA5n c\u1EE7a m\u00ECnh b\u1EB1ng ng\u00F4n ng\u1EEF t\u1EF1 nhi\u00EAn trong tr\u01B0\u1EDDng v\u0103n b\u1EA3n. B\u1EA1n c\u00F3 th\u1EC3 s\u1EED d\u1EE5ng c\u00E1c v\u00ED d\u1EE5 \u0111\u01B0\u1EE3c li\u1EC7t k\u00EA \u1EDF \u0111\u00E2y l\u00E0m truy v\u1EA5n m\u1EABu.

CARD_GENERATE_MSG=Th\u1EBB th\u00F4ng tin chi ti\u1EBFt c\u1EE7a b\u1EA1n \u0111ang \u0111\u01B0\u1EE3c t\u1EA1o b\u1EB1ng AI. Vi\u1EC7c n\u00E0y c\u00F3 th\u1EC3 m\u1EA5t m\u1ED9t th\u1EDDi gian.

thumbsUpButton=T\u00E1n th\u00E0nh \u0111\u1EC1 xu\u1EA5t

thumbsDownButton=Kh\u00F4ng t\u00E1n th\u00E0nh \u0111\u1EC1 xu\u1EA5t

feedBackSent=C\u1EA3m \u01A1n b\u1EA1n, ph\u1EA3n h\u1ED3i c\u1EE7a b\u1EA1n \u0111\u00E3 \u0111\u01B0\u1EE3c g\u1EEDi.

createdWithAI=\u0110\u01B0\u1EE3c t\u1EA1o b\u1EB1ng AI

aiPolicyText={0}. X\u00E1c th\u1EF1c k\u1EBFt qu\u1EA3 tr\u01B0\u1EDBc khi s\u1EED d\u1EE5ng.

NO_HEADER_NAVIGATION_MSG=Kh\u00F4ng th\u1EC3 \u0111i\u1EC1u h\u01B0\u1EDBng tr\u1EF1c ti\u1EBFp \u0111\u1EBFn chi ti\u1EBFt \u0111\u1ED1i t\u01B0\u1EE3ng t\u1EEB th\u1EBB th\u00F4ng tin chi ti\u1EBFt n\u00E0y.

SAMPLE_QUERY_MSG=Truy v\u1EA5n m\u1EABu\:

SAMPLE_QUERY_TEXT=T\u1EA1o th\u1EBB hi\u1EC3n th\u1ECB n\u0103m \u0111\u01A1n h\u00E0ng b\u00E1n g\u1EA7n \u0111\u00E2y nh\u1EA5t

SAMPLE_QUERY=Truy v\u1EA5n m\u1EABu

QUERY_LIST_TEXT=M\u1ED9t s\u1ED1 ngu\u1ED3n c\u1EA3m h\u1EE9ng cho truy v\u1EA5n c\u1EE7a b\u1EA1n \u0111\u1EC3 t\u1EA1o Th\u1EBB Th\u00F4ng tin chi ti\u1EBFt

QUERY_LIST_ITEM1=T\u00ECm 10 ho\u1EA1t \u0111\u1ED9ng v\u00E0 ch\u1EC9 th\u1ECB b\u1EA3o tr\u00EC k\u1EBFt th\u00FAc m\u1EDBi nh\u1EA5t.

QUERY_LIST_ITEM2=T\u1EA1o th\u1EBB hi\u1EC3n th\u1ECB t\u1EA5t c\u1EA3 10 \u0111\u01A1n h\u00E0ng mua h\u00E0ng \u0111\u1EA7u.

QUERY_LIST_ITEM3=Cung c\u1EA5p cho t\u00F4i t\u1EA5t c\u1EA3 b\u1EA3n ghi danh m\u1EE5c v\u1EADt li\u1EC7u hi\u1EC3n th\u1ECB ki\u1EC3u k\u1EF9 thu\u1EADt v\u00E0 nh\u00E0 m\u00E1y c\u1EE7a ch\u00FAng.

ERRORCODE_TITLE1=D\u1ECBch v\u1EE5 b\u1ECB gi\u00E1n \u0111o\u1EA1n

ERRORCODE_TITLE2=Kh\u00F4ng ti\u0300m th\u00E2\u0301y k\u00EA\u0301t qua\u0309

ERRORCODE_TITLE3=Kh\u00F4ng ti\u0300m th\u00E2\u0301y k\u00EA\u0301t qua\u0309

ERRORCODE_TITLE4=Kh\u00F4ng c\u00F3 ph\u00E2n quy\u1EC1n

ERRORCODE_TITLE=Kh\u00F4ng th\u1EC3 x\u1EED l\u00FD truy v\u1EA5n c\u1EE7a b\u1EA1n

APP_LABEL=\u1EE8ng d\u1EE5ng

TOP_LABEL=Tr\u00EAn cu\u0300ng

Query_Deleted=\u0110\u00E3 x\u00F3a truy v\u1EA5n

INT_TOKEN_INFO=Hi\u1EC3n th\u1ECB k\u1EBFt qu\u1EA3 cho
