

INT_DIALOG_Ok=Ajouter

INT_DIALOG_Download=T\u00E9l\u00E9charger

INT_DIALOG_Close=Fermer

INT_DIALOG_CANCEL=Annuler

INT_DIALOG_NEXT=Suivant

INT_DIALOG_BACK=Retour

INT_DIALOG_CardPreview=Aper\u00E7u de la fiche

maxLengthExceeded=Limite de caract\u00E8res d\u00E9pass\u00E9e

minLengthRequired=Vous devez saisir au moins deux caract\u00E8res.

INT_DIALOG_HidePreview=Masquer l'aper\u00E7u de la fiche

INT_CARD_TITLEINFO=Informations g\u00E9n\u00E9rales

INT_CARD_SUBTITLE=Indiquez les informations g\u00E9n\u00E9rales sur la fiche.

INT_CARD_LIMIT_SUBTITLE=Vous pouvez voir un maximum de 10 fiches sur la page Ma page d'accueil. Si cette limite est d\u00E9pass\u00E9e, cette fiche n'appara\u00EEt pas sur la page d'accueil. La fiche est ajout\u00E9e \u00E0 la section Fiches des analyses et vous pouvez g\u00E9rer la visibilit\u00E9 des fiches \u00E0 partir de la page d'accueil.

INT_CARD_LIMIT_MESSAGEBOX=La fiche a \u00E9t\u00E9 ajout\u00E9e \u00E0 la section Fiches des analyses. Cette fiche ne s'affiche pas sur la page d'accueil, car la limite d'affichage a \u00E9t\u00E9 d\u00E9pass\u00E9e. Vous pouvez g\u00E9rer la visibilit\u00E9 des fiches \u00E0 partir de la page d'accueil.

INT_CHART_TITLE=S\u00E9lection de diagramme

INT_CHART_SUBTITLE=S\u00E9lectionnez un type de diagramme pour visualiser les donn\u00E9es sur la fiche.

INT_COLUMN_TITLE=S\u00E9lection de colonne

INT_COLUMN_SUBTITLE=S\u00E9lectionnez jusqu'\u00E0 trois colonnes pour la fiche.

INT_Preview_CARDTITLE=Nom de la fiche

INT_DIALOG_TITLE_CardPreview=Aper\u00E7u de la fiche

INT_COL_SEARCH=Rechercher des colonnes

INT_CHART_SEARCH=Rechercher le type de diagramme

INT_COL_LAYOUT=Mise en forme de la fiche

INT_LAYOUT_TOOLTIP=Mise en forme de la fiche

INT_CARD_ADD_SUCCESS=Fiche ajout\u00E9e aux fiches des analyses

INT_CARD_RELOAD_ERROR=En raison d''erreurs de configuration, la fiche "{0}" a \u00E9t\u00E9 retir\u00E9e de la page initiale. Cr\u00E9ez une autre fiche.

INT_Preview_TitleField_Label=Titre

INT_Preview_SubTitleTitleField_Label=Sous-titre

INT_PREVIEW_POPOVER_BUTTON_TITLE=Ajouter la fiche aux analyses

INT_PREVIEW_POPOVER_BUTTON_TITLE_COLMANAGER=Ajouter une fiche d'analyses

INT_Dialog_Header=Bo\u00EEte de dialogue "{0}"

INT_Preview_Title_ValueStateText=Le champ Titre doit \u00EAtre renseign\u00E9. Saisissez un titre.

INT_Preview_Visibility_Label=Visibilit\u00E9 de fiches

insightMaxCardText=Vous avez atteint la limite maximale de 10\u00A0fiches. Pour ajouter une nouvelle fiche, vous devez d'abord en d\u00E9s\u00E9lectionner une dans la liste.

INT_SELECTION_DIALOG_OPEN=G\u00E9rer

CARD_SELECTION_DIALOG_HEADER=G\u00E9rer les fiches des analyses

editInsightsEmptyCardTitle=Il n'y a pas encore de fiches disponibles.

editInsightsEmptyCardSubTitle=Si vous avez acc\u00E8s \u00E0 la source d'une fiche, elle sera disponible ici.

insightCardTabText=Vous pouvez s\u00E9lectionner 10\u00A0fiches au maximum.

removeFromInsights=Retirer des analyses

noPreviewDesc=Ajoutez d'abord une fiche pour l'aper\u00E7u.

noPreview=Aucun aper\u00E7u disponible pour le moment.

copy=Copier

copyCard=Copier la fiche

preview=Aper\u00E7u

filterBy=Filtr\u00E9 par

noFilterMsg=Filtr\u00E9 par Aucun

noFilterLoaded=Impossible de charger les filtres.

deleteCardMsg=Voulez-vous supprimer la fiche s\u00E9lectionn\u00E9e? La fiche ne peut pas \u00EAtre r\u00E9cup\u00E9r\u00E9e apr\u00E8s la suppression.

delete=Supprimer

deleteCardSuccess=Fiche "{0}" supprim\u00E9e

editDetails=D\u00E9tails

title=Titre

emptyTitle=Le champ Titre doit \u00EAtre renseign\u00E9. Saisissez un titre.

subTitle=Sous-titre

refresh=Rafra\u00EEchir

save=Enregistrer

showBtn=Afficher

hideBtn=Masquer

cancelButton=Annuler

tokenFetchError=Impossible d'appeler le jeton X-CSRF.

invalidManifest=Manifeste de fiche non valide

copyCardSuccessMsg=La fiche {0} a \u00E9t\u00E9 copi\u00E9e.


cardCopyErrorMsg=Impossible de copier la fiche


availableCards=Fiches

parentApp=Application parente\u00A0\:

otherSectionTitle=Autres

deleteAllCardsMsg=Cette action supprime toutes les fiches et r\u00E9g\u00E9n\u00E8re les fiches fournies avec les valeurs utilisateur par d\u00E9faut les plus r\u00E9centes.

refreshAllCards=Cette action met \u00E0 jour les valeurs utilisateur par d\u00E9faut les plus r\u00E9centes pour les fiches suivantes.

refreshText=Si vous avez mis \u00E0 jour les valeurs utilisateur par d\u00E9faut les plus r\u00E9centes, actualisez les fiches.

cardDnDUnavailable=La fonctionnalit\u00E9 Glisser-d\u00E9placer n'est actuellement pas disponible.

HOUSE_OF_CARDS_DIALOG_HEADER=Cr\u00E9er votre propre fiche

INT_TRANSFORM_DIALOG_OPEN=Transformer

Card_Created=Fiche cr\u00E9\u00E9e

CONFIG_COLUMN_CARDS=Configurer les colonnes pour la fiche s\u00E9lectionn\u00E9e

CONFIG_KPI_CARDS=Configurer l'indicateur KPI

CONFIGURE_COLUMN_MSG=S\u00E9lectionnez entre une et trois colonnes.

CONFIGURE_COLUMN_WARNING=Vous pouvez s\u00E9lectionner jusqu'\u00E0 trois colonnes.

CONFIG_KPI=Afficher l'indicateur KPI

configure=Configurer

Ok=OK

INT_CARD_MAXLIMIT=Vous avez atteint le nombre maximal de fiches. Pour ajouter une nouvelle fiche, commencez par en supprimer quelques-unes dans Ma page d'accueil.

cardsVisibleFilter=Afficher uniquement les fiches visibles

insightsCards=Fiches des analyses

SEARCH_CARDS=Saisissez votre requ\u00EAte en langage naturel pour rechercher une fiche.

addToInsights=Ajouter une fiche d'analyses

GO=G\u00E9n\u00E9rer

Clear=R\u00E9initialiser tout

addCardsAIInfo=Cr\u00E9ation par l\u2019IA

addVerifyInfo=V\u00E9rifiez les r\u00E9sultats avant utilisation.

CARD_ADD_ERROR=Impossible de r\u00E9cup\u00E9rer des donn\u00E9es

typed_text_label=Vous pouvez g\u00E9n\u00E9rer une fiche d'analyses en saisissant une requ\u00EAte dans un langage naturel dans le champ de texte. Vous pouvez utiliser les exemples de requ\u00EAte r\u00E9pertori\u00E9s ici.

CARD_GENERATE_MSG=Votre fiche d'analyses est en cours de cr\u00E9ation par l'IA. Cette op\u00E9ration peut prendre un peu de temps.

thumbsUpButton=Pouce lev\u00E9 pour la suggestion

thumbsDownButton=Pouce baiss\u00E9 pour la suggestion

feedBackSent=Merci, vos commentaires ont \u00E9t\u00E9 envoy\u00E9s.

createdWithAI=Cr\u00E9ation par l\u2019IA

aiPolicyText={0}. V\u00E9rifiez les r\u00E9sultats avant de les utiliser.

NO_HEADER_NAVIGATION_MSG=Vous ne pouvez pas naviguer directement de cette fiche d'analyse aux d\u00E9tails de l'objet.

SAMPLE_QUERY_MSG=Exemple de requ\u00EAte\u00A0\:

SAMPLE_QUERY_TEXT=Cr\u00E9er une fiche indiquant les cinq derni\u00E8res commandes clients

SAMPLE_QUERY=Exemples de requ\u00EAte

QUERY_LIST_TEXT=Quelques sources d'inspiration pour votre requ\u00EAte pour g\u00E9n\u00E9rer la fiche d'analyses

QUERY_LIST_ITEM1=Rechercher les 10\u00A0derniers ordres de travail et op\u00E9rations sur le point de se terminer

QUERY_LIST_ITEM2=Cr\u00E9er une fiche indiquant les 10\u00A0meilleures commandes d'achat

QUERY_LIST_ITEM3=Me fournir tous les enregistrements de nomenclature affichant leur type technique et leur division

ERRORCODE_TITLE1=Service interrompu

ERRORCODE_TITLE2=Aucun r\u00E9sultat trouv\u00E9

ERRORCODE_TITLE3=Aucun r\u00E9sultat trouv\u00E9

ERRORCODE_TITLE4=Aucune autorisation

ERRORCODE_TITLE=Impossible de traiter votre requ\u00EAte

APP_LABEL=Application

TOP_LABEL=Haut

Query_Deleted=Requ\u00EAte supprim\u00E9e

INT_TOKEN_INFO=Afficher les r\u00E9sultats pour
