

INT_DIALOG_Ok=\u091C\u094B\u0921\u093C\u0947\u0902

INT_DIALOG_Download=\u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902

INT_DIALOG_Close=\u092C\u0902\u0926 \u0915\u0930\u0947\u0902

INT_DIALOG_CANCEL=\u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902

INT_DIALOG_NEXT=\u0905\u0917\u0932\u093E

INT_DIALOG_BACK=\u0935\u093E\u092A\u0938 \u091C\u093E\u090F\u0902

INT_DIALOG_CardPreview=\u0915\u093E\u0930\u094D\u0921 \u092A\u0942\u0930\u094D\u0935\u093E\u0935\u0932\u094B\u0915\u0928

maxLengthExceeded=\u0935\u0930\u094D\u0923 \u0938\u0940\u092E\u093E \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B \u0917\u0908

minLengthRequired=\u0906\u092A\u0915\u094B \u0915\u092E \u0938\u0947 \u0915\u092E \u0926\u094B \u0935\u0930\u094D\u0923 \u091A\u093E\u0939\u093F\u090F

INT_DIALOG_HidePreview=\u0915\u093E\u0930\u094D\u0921 \u092A\u0942\u0930\u094D\u0935\u093E\u0935\u0932\u094B\u0915\u0928 \u091B\u0941\u092A\u093E\u090F\u0902

INT_CARD_TITLEINFO=\u0938\u093E\u092E\u093E\u0928\u094D\u092F \u091C\u093E\u0928\u0915\u093E\u0930\u0940

INT_CARD_SUBTITLE=\u0915\u093E\u0930\u094D\u0921 \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0915\u0930\u0947\u0902.

INT_CARD_LIMIT_SUBTITLE=\u0906\u092A \u092E\u0947\u0930\u0947 \u0939\u094B\u092E \u092A\u0947\u091C \u092A\u0930 \u090F\u0915\u093E\u0927\u093F\u0915 10 \u0915\u093E\u0930\u094D\u0921 \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902. \u092F\u0926\u093F \u0938\u0940\u092E\u093E \u092A\u093E\u0930 \u0939\u094B \u091C\u093E\u0924\u0940 \u0939\u0948, \u0924\u094B \u0905\u0924\u093F\u0930\u093F\u0915\u094D\u0924 \u0915\u093E\u0930\u094D\u0921 \u0939\u094B\u092E \u092A\u0947\u091C \u092A\u0930 \u0926\u093F\u0916\u093E\u0908 \u0928\u0939\u0940\u0902 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902. \u0915\u093E\u0930\u094D\u0921 \u0915\u094B \u0907\u0928\u0938\u093E\u0907\u091F \u0915\u093E\u0930\u094D\u0921 \u0905\u0928\u0941\u092D\u093E\u0917 \u092E\u0947\u0902 \u091C\u094B\u0921\u093C\u093E \u0917\u092F\u093E \u0939\u0948, \u0914\u0930 \u0906\u092A \u0939\u094B\u092E \u092A\u0947\u091C \u0938\u0947 \u0915\u093E\u0930\u094D\u0921 \u0915\u0940 \u0926\u0943\u0936\u094D\u092F\u0924\u093E \u0915\u094B \u092A\u094D\u0930\u092C\u0902\u0927\u093F\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.

INT_CARD_LIMIT_MESSAGEBOX=\u0915\u093E\u0930\u094D\u0921 \u0915\u094B \u0907\u0928\u0938\u093E\u0907\u091F \u0915\u093E\u0930\u094D\u0921 \u0905\u0928\u0941\u092D\u093E\u0917 \u092E\u0947\u0902 \u091C\u094B\u0921\u093C\u093E \u0917\u092F\u093E \u0939\u0948. \u091A\u0942\u0902\u0915\u093F \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u0928 \u0938\u0940\u092E\u093E \u092A\u093E\u0930 \u0939\u094B \u0917\u0908 \u0939\u0948, \u0907\u0938\u0932\u093F\u090F \u092F\u0939 \u0915\u093E\u0930\u094D\u0921 \u0939\u094B\u092E \u092A\u0947\u091C \u092A\u0930 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B\u0924\u093E \u0939\u0948. \u0906\u092A \u0939\u094B\u092E \u092A\u0947\u091C \u0938\u0947 \u0915\u093E\u0930\u094D\u0921 \u0926\u0943\u0936\u094D\u092F\u0924\u093E \u0915\u094B \u092A\u094D\u0930\u092C\u0902\u0927\u093F\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.

INT_CHART_TITLE=\u091A\u093E\u0930\u094D\u091F \u091A\u092F\u0928

INT_CHART_SUBTITLE=\u0915\u093E\u0930\u094D\u0921 \u092A\u0930 \u0921\u0947\u091F\u093E \u0935\u093F\u095B\u0941\u0905\u0932\u093E\u0907\u091C \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u091A\u093E\u0930\u094D\u091F \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902.

INT_COLUMN_TITLE=\u0938\u094D\u0924\u0902\u092D \u091A\u092F\u0928

INT_COLUMN_SUBTITLE=\u0915\u093E\u0930\u094D\u0921 \u0915\u0947 \u0932\u093F\u090F \u0905\u0927\u093F\u0915\u0924\u092E \u0924\u0940\u0928 \u0938\u094D\u0924\u0902\u092D\u094B\u0902 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902.

INT_Preview_CARDTITLE=\u0915\u093E\u0930\u094D\u0921 \u0928\u093E\u092E

INT_DIALOG_TITLE_CardPreview=\u0915\u093E\u0930\u094D\u0921 \u092A\u0942\u0930\u094D\u0935\u093E\u0935\u0932\u094B\u0915\u0928

INT_COL_SEARCH=\u0938\u094D\u0924\u0902\u092D\u094B\u0902 \u0915\u0940 \u0916\u094B\u091C \u0915\u0930\u0947\u0902

INT_CHART_SEARCH=\u091A\u093E\u0930\u094D\u091F \u092A\u094D\u0930\u0915\u093E\u0930\u094B\u0902 \u0915\u0940 \u0916\u094B\u091C \u0915\u0930\u0947\u0902

INT_COL_LAYOUT=\u0915\u093E\u0930\u094D\u0921 \u0932\u0947\u0906\u0909\u091F

INT_LAYOUT_TOOLTIP=\u0915\u093E\u0930\u094D\u0921 \u0932\u0947\u0906\u0909\u091F

INT_CARD_ADD_SUCCESS=\u0907\u0928\u0938\u093E\u0907\u091F \u0915\u093E\u0930\u094D\u0921 \u092E\u0947\u0902 \u0915\u093E\u0930\u094D\u0921 \u091C\u094B\u095C\u093E \u0917\u092F\u093E.

INT_CARD_RELOAD_ERROR=\u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0924\u094D\u0930\u0941\u091F\u093F\u092F\u094B\u0902 \u0915\u0947 \u0915\u093E\u0930\u0923, "{0}" \u0915\u093E\u0930\u094D\u0921 \u0915\u094B \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F \u092A\u0943\u0937\u094D\u0920 \u0938\u0947 \u0939\u091F\u093E \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948. \u0915\u0943\u092A\u092F\u093E \u0928\u092F\u093E \u0915\u093E\u0930\u094D\u0921 \u092C\u0928\u093E\u090F\u0901.

INT_Preview_TitleField_Label=\u0936\u0940\u0930\u094D\u0937\u0915

INT_Preview_SubTitleTitleField_Label=\u0909\u092A-\u0936\u0940\u0930\u094D\u0937\u0915

INT_PREVIEW_POPOVER_BUTTON_TITLE=\u0907\u0928\u0938\u093E\u0907\u091F \u0915\u0947 \u0932\u093F\u090F \u0915\u093E\u0930\u094D\u0921 \u091C\u094B\u0921\u093C\u0947\u0902

INT_PREVIEW_POPOVER_BUTTON_TITLE_COLMANAGER=\u0907\u0928\u0938\u093E\u0907\u091F \u0915\u093E\u0930\u094D\u0921 \u091C\u094B\u0921\u093C\u0947\u0902

INT_Dialog_Header="{0}" \u0921\u093E\u092F\u0932\u0949\u0917

INT_Preview_Title_ValueStateText=\u0936\u0940\u0930\u094D\u0937\u0915 \u095E\u0940\u0932\u094D\u0921 \u0916\u093E\u0932\u0940 \u0939\u0948. \u0936\u0940\u0930\u094D\u0937\u0915 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902.

INT_Preview_Visibility_Label=\u0915\u093E\u0930\u094D\u0921 \u0926\u0943\u0936\u094D\u092F\u0924\u093E

insightMaxCardText=\u0906\u092A 10 \u0915\u093E\u0930\u094D\u0921 \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u0940\u092E\u093E \u0924\u0915 \u092A\u0939\u0941\u0902\u091A \u0917\u090F \u0939\u0948\u0902. \u0928\u092F\u093E \u0915\u093E\u0930\u094D\u0921 \u091C\u094B\u0921\u093C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0906\u092A\u0915\u094B \u092A\u0939\u0932\u0947 \u0938\u0942\u091A\u0940 \u092E\u0947\u0902 \u0938\u0947 \u0915\u093F\u0938\u0940 \u090F\u0915 \u0915\u094B \u0905\u091A\u092F\u0928\u093F\u0924 \u0915\u0930\u0928\u093E \u0939\u094B\u0917\u093E.

INT_SELECTION_DIALOG_OPEN=\u092A\u094D\u0930\u092C\u0902\u0927\u0928

CARD_SELECTION_DIALOG_HEADER=\u0907\u0928\u0938\u093E\u0907\u091F \u0915\u093E\u0930\u094D\u0921 \u092A\u094D\u0930\u092C\u0902\u0927\u093F\u0924 \u0915\u0930\u0947\u0902

editInsightsEmptyCardTitle=\u0905\u092D\u0940 \u0924\u0915 \u0915\u094B\u0908 \u0915\u093E\u0930\u094D\u0921 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902.

editInsightsEmptyCardSubTitle=\u092F\u0926\u093F \u0906\u092A\u0915\u0947 \u092A\u093E\u0938 \u0915\u093E\u0930\u094D\u0921 \u0938\u094D\u0930\u094B\u0924 \u0924\u0915 \u092A\u0939\u0941\u0902\u091A \u0939\u0948, \u0924\u094B \u092F\u0939 \u092F\u0939\u093E\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u094B\u0917\u093E

insightCardTabText=\u0906\u092A \u0905\u0927\u093F\u0915\u0924\u092E 10 \u0915\u093E\u0930\u094D\u0921 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.

removeFromInsights=\u0907\u0928\u0938\u093E\u0907\u091F \u0938\u0947 \u0928\u093F\u0915\u093E\u0932\u0947\u0902

noPreviewDesc=\u0905\u0935\u0932\u094B\u0915\u0928 \u0915\u0947 \u0932\u093F\u090F \u0915\u093E\u0930\u094D\u0921 \u091C\u094B\u0921\u093C\u0947\u0902.

noPreview=\u0905\u092D\u0940 \u0924\u0915 \u0915\u094B\u0908 \u092A\u0942\u0930\u094D\u0935\u093E\u0935\u0932\u094B\u0915\u0928 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948.

copy=\u0915\u0949\u092A\u0940 \u0915\u0930\u0947\u0902

copyCard=\u0915\u093E\u0930\u094D\u0921 \u0915\u0949\u092A\u0940 \u0915\u0930\u0947\u0902

preview=\u092A\u0942\u0930\u094D\u0935\u093E\u0935\u0932\u094B\u0915\u0928

filterBy=\u0907\u0938\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u092B\u093F\u0932\u094D\u091F\u0930 \u0915\u093F\u092F\u093E \u0917\u092F\u093E

noFilterMsg=\u0915\u093F\u0938\u0940 \u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E

noFilterLoaded=\u092B\u093F\u0932\u094D\u091F\u0930 \u0932\u094B\u0921 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E

deleteCardMsg=\u0915\u094D\u092F\u093E \u0906\u092A \u091A\u092F\u0928\u093F\u0924 \u0915\u093E\u0930\u094D\u0921 \u0939\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902? \u090F\u0915 \u092C\u093E\u0930 \u0915\u093E\u0930\u094D\u0921 \u0915\u094B \u0939\u091F\u093E \u0926\u093F\u090F \u091C\u093E\u0928\u0947 \u0915\u0947 \u092C\u093E\u0926 \u0906\u092A \u0909\u0938\u0947 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947.

delete=\u0939\u091F\u093E\u090F\u0902

deleteCardSuccess=\u0915\u093E\u0930\u094D\u0921 "{0}\u201D \u0939\u091F\u093E\u092F\u093E \u0917\u092F\u093E

editDetails=\u0935\u093F\u0935\u0930\u0923

title=\u0936\u0940\u0930\u094D\u0937\u0915

emptyTitle=\u0936\u0940\u0930\u094D\u0937\u0915 \u095E\u0940\u0932\u094D\u0921 \u0916\u093E\u0932\u0940 \u0939\u0948. \u0936\u0940\u0930\u094D\u0937\u0915 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902.

subTitle=\u0909\u092A-\u0936\u0940\u0930\u094D\u0937\u0915

refresh=\u0930\u0940\u092B\u093C\u094D\u0930\u0947\u0936 \u0915\u0930\u0947\u0902

save=\u0938\u0939\u0947\u091C\u0947\u0902

showBtn=\u0926\u093F\u0916\u093E\u090F\u0902

hideBtn=\u091B\u093F\u092A\u093E\u090F\u0902

cancelButton=\u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902

tokenFetchError=\u092B\u0947\u091A X-CSRF \u091F\u094B\u0915\u0928 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E.

invalidManifest=\u0905\u092E\u093E\u0928\u094D\u092F \u0915\u093E\u0930\u094D\u0921 \u092E\u0948\u0928\u093F\u092B\u0947\u0938\u094D\u091F

copyCardSuccessMsg=\u0915\u093E\u0930\u094D\u0921 {0} \u0938\u092B\u0932\u0924\u093E\u092A\u0942\u0930\u094D\u0935\u0915 \u092A\u094D\u0930\u0924\u093F \u092C\u0928\u093E\u0908 \u0917\u0908.


cardCopyErrorMsg=\u0915\u093E\u0930\u094D\u0921 \u0915\u0940 \u092A\u094D\u0930\u0924\u093F \u092C\u0928\u093E\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932 \u0939\u0941\u0906


availableCards=\u0915\u093E\u0930\u094D\u0921

parentApp=\u092A\u0948\u0930\u0947\u0902\u091F \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928\u0903

otherSectionTitle=\u0905\u0928\u094D\u092F

deleteAllCardsMsg=\u092F\u0939 \u0915\u094D\u0930\u093F\u092F\u093E \u0938\u092D\u0940 \u0915\u093E\u0930\u094D\u0921 \u0939\u091F\u093E \u0926\u0947\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0928\u0935\u0940\u0928\u0924\u092E \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u0915\u0947 \u0938\u093E\u0925 \u092A\u0942\u0930\u094D\u0935-\u0935\u093F\u0924\u0930\u093F\u0924 \u0915\u093E\u0930\u094D\u0921 \u092A\u0941\u0928\: \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0915\u0930 \u0926\u0947\u0924\u0940 \u0939\u0948.

refreshAllCards=\u092F\u0939 \u0915\u094D\u0930\u093F\u092F\u093E \u0928\u093F\u092E\u094D\u0928 \u0915\u093E\u0930\u094D\u0921 \u0915\u0947 \u0932\u093F\u090F \u0928\u0935\u0940\u0928\u0924\u092E \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u092E\u093E\u0928 \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0924\u0940 \u0939\u0948.

refreshText=\u092F\u0926\u093F \u0906\u092A\u0928\u0947 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0947 \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u092E\u093E\u0928 \u0905\u092A\u0921\u0947\u091F \u0915\u093F\u090F \u0939\u0948\u0902, \u0924\u094B \u0915\u093E\u0930\u094D\u0921 \u0930\u0940\u092B\u093C\u094D\u0930\u0947\u0936 \u0915\u0930\u0947\u0902.

cardDnDUnavailable=\u0916\u0940\u0902\u091A\u0947\u0902 \u0914\u0930 \u091B\u094B\u0921\u093C\u0947\u0902 \u0938\u0941\u0935\u093F\u0927\u093E \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092E\u0947\u0902 \u0905\u0928\u0941\u092A\u0932\u092C\u094D\u0927 \u0939\u0948

HOUSE_OF_CARDS_DIALOG_HEADER=\u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0905\u092A\u0928\u0947 \u0938\u094D\u0935\u092F\u0902 \u0915\u093E\u0930\u094D\u0921

INT_TRANSFORM_DIALOG_OPEN=\u0938\u094D\u0925\u093E\u0928\u093E\u0902\u0924\u0930\u0923

Card_Created=\u0915\u093E\u0930\u094D\u0921 \u092C\u0928\u093E\u092F\u093E \u0917\u092F\u093E \u0939\u0948.

CONFIG_COLUMN_CARDS=\u091A\u092F\u0928\u093F\u0924 \u0915\u093E\u0930\u094D\u0921 \u0915\u0947 \u0932\u093F\u090F \u0938\u094D\u0924\u092E\u094D\u092D \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0915\u0930\u0947\u0902.

CONFIG_KPI_CARDS=KPI \u0938\u0902\u0915\u0947\u0924\u0915 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0915\u0930\u0947\u0902.

CONFIGURE_COLUMN_MSG=\u090F\u0915 \u0914\u0930 \u0924\u0940\u0928 \u0938\u094D\u0924\u0902\u092D\u094B\u0902 \u092E\u0947\u0902 \u0938\u0947 \u090F\u0915 \u091A\u0941\u0928\u0947\u0902.

CONFIGURE_COLUMN_WARNING=\u0906\u092A \u0905\u0927\u093F\u0915\u0924\u092E \u0924\u0940\u0928 \u0938\u094D\u0924\u0902\u092D \u091A\u0941\u0928 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.

CONFIG_KPI=KPI \u0938\u0902\u0915\u0947\u0924\u0915 \u0926\u093F\u0916\u093E\u090F\u0902.

configure=\u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0915\u0930\u0947\u0902

Ok=\u0920\u0940\u0915 \u0939\u0948

INT_CARD_MAXLIMIT=\u0906\u092A \u0915\u093E\u0930\u094D\u0921 \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u0940\u092E\u093E \u0924\u0915 \u092A\u0939\u0941\u0902\u091A \u0917\u090F \u0939\u0948\u0902. \u0928\u092F\u093E \u0915\u093E\u0930\u094D\u0921 \u091C\u094B\u0921\u093C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u0939\u0932\u0947 \u092E\u0947\u0930\u093E \u092E\u0941\u0916\u092A\u0943\u0937\u094D\u0920 \u0938\u0947 \u0915\u0941\u091B \u0915\u093E\u0930\u094D\u0921 \u0939\u091F\u093E\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902.

cardsVisibleFilter=\u0915\u0947\u0935\u0932 \u0926\u0943\u0936\u094D\u092F\u092E\u093E\u0928 \u0926\u093F\u0916\u093E\u090F\u0902

insightsCards=\u0907\u0928\u0938\u093E\u0907\u091F \u0915\u093E\u0930\u094D\u0921

SEARCH_CARDS=\u0915\u093E\u0930\u094D\u0921 \u0916\u094B\u091C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0905\u092A\u0928\u0940 \u0915\u094D\u0935\u0947\u0930\u0940 \u092A\u094D\u0930\u093E\u0915\u0943\u0924\u093F\u0915 \u092D\u093E\u0937\u093E \u092E\u0947\u0902 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902

addToInsights=\u0907\u0928\u0938\u093E\u0907\u091F \u0915\u093E\u0930\u094D\u0921 \u091C\u094B\u0921\u093C\u0947\u0902

GO=\u091C\u0928\u0930\u0947\u091F \u0915\u0930\u0947\u0902

Clear=\u0938\u092C \u0938\u093E\u092B \u0915\u0930\u0947\u0902

addCardsAIInfo=AI \u0915\u0947 \u0938\u093E\u0925 \u0928\u093F\u0930\u094D\u092E\u093F\u0924.

addVerifyInfo=\u0909\u092A\u092F\u094B\u0917 \u0938\u0947 \u092A\u0939\u0932\u0947 \u092A\u0930\u093F\u0923\u093E\u092E \u0938\u0924\u094D\u092F\u093E\u092A\u093F\u0924 \u0915\u0930\u0947\u0902.

CARD_ADD_ERROR=\u0921\u0947\u091F\u093E \u092B\u093C\u0948\u091A \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925

typed_text_label=\u0906\u092A \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u092B\u093C\u0940\u0932\u094D\u0921 \u092E\u0947\u0902 \u092A\u094D\u0930\u093E\u0915\u0943\u0924\u093F\u0915 \u092D\u093E\u0937\u093E \u092E\u0947\u0902 \u0905\u092A\u0928\u0940 \u0915\u094D\u0935\u0947\u0930\u0940 \u0926\u0930\u094D\u091C \u0915\u0930\u0915\u0947 \u090F\u0915 \u0926\u0943\u0937\u094D\u091F\u093F\u0915\u094B\u0923 \u0915\u093E\u0930\u094D\u0921 \u091C\u0928\u0930\u0947\u091F \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902. \u0906\u092A \u092F\u0939\u093E\u0901 \u0938\u0942\u091A\u0940\u092C\u0926\u094D\u0927 \u0909\u0926\u093E\u0939\u0930\u0923\u094B\u0902 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0928\u092E\u0942\u0928\u093E \u0915\u094D\u0935\u0947\u0930\u0940 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.

CARD_GENERATE_MSG=\u0906\u092A\u0915\u093E \u0926\u0943\u0937\u094D\u091F\u093F\u0915\u094B\u0923 \u0915\u093E\u0930\u094D\u0921 AI \u0938\u0947 \u092C\u0928\u093E\u092F\u093E \u091C\u093E \u0930\u0939\u093E \u0939\u0948. \u0907\u0938\u092E\u0947\u0902 \u0915\u0941\u091B \u0938\u092E\u092F \u0932\u0917 \u0938\u0915\u0924\u093E \u0939\u0948.

thumbsUpButton=\u0938\u0941\u091D\u093E\u0935 \u0938\u0947 \u0938\u0939\u092E\u0924

thumbsDownButton=\u0938\u0941\u091D\u093E\u0935 \u0938\u0947 \u0905\u0938\u0939\u092E\u0924

feedBackSent=\u0927\u0928\u094D\u092F\u0935\u093E\u0926, \u0906\u092A\u0915\u093E \u092B\u093C\u0940\u0921\u092C\u0948\u0915 \u092D\u0947\u091C \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948.

createdWithAI=AI \u0938\u0947 \u0928\u093F\u0930\u094D\u092E\u093F\u0924.

aiPolicyText={0}. \u0909\u092A\u092F\u094B\u0917 \u0938\u0947 \u092A\u0939\u0932\u0947 \u092A\u0930\u093F\u0923\u093E\u092E \u0938\u0924\u094D\u092F\u093E\u092A\u093F\u0924 \u0915\u0930\u0947\u0902.

NO_HEADER_NAVIGATION_MSG=\u0907\u0938 \u0907\u0928\u0938\u093E\u0907\u091F \u0915\u093E\u0930\u094D\u0921 \u0938\u0947 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0935\u093F\u0935\u0930\u0923 \u092A\u0930 \u0938\u0940\u0927\u093E \u0928\u0947\u0935\u093F\u0917\u0947\u0936\u0928 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948.

SAMPLE_QUERY_MSG=\u0928\u092E\u0942\u0928\u093E \u0915\u094D\u0935\u0947\u0930\u0940\:

SAMPLE_QUERY_TEXT=\u092A\u093E\u0901\u091A \u0938\u092C\u0938\u0947 \u0939\u093E\u0932 \u0915\u0947 \u0935\u093F\u0915\u094D\u0930\u092F \u0911\u0930\u094D\u0921\u0930 \u0926\u093F\u0916\u093E\u0928\u0947 \u0935\u093E\u0932\u093E \u090F\u0915 \u0915\u093E\u0930\u094D\u0921 \u092C\u0928\u093E\u090F\u0902

SAMPLE_QUERY=\u0928\u092E\u0942\u0928\u093E \u0915\u094D\u0935\u0947\u0930\u0940

QUERY_LIST_TEXT=\u0907\u0928\u0938\u093E\u0907\u091F \u0915\u093E\u0930\u094D\u0921 \u091C\u0928\u0930\u0947\u091F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0906\u092A\u0915\u0940 \u0915\u094D\u0935\u0947\u0930\u0940 \u0915\u0947 \u0932\u093F\u090F \u0915\u0941\u091B \u092A\u094D\u0930\u0947\u0930\u0923\u093E\u090F\u0901

QUERY_LIST_ITEM1=10 \u0928\u0935\u0940\u0928\u0924\u092E \u0938\u092E\u093E\u092A\u094D\u0924\u093F \u0930\u0916\u0930\u0916\u093E\u0935 \u0911\u0930\u094D\u0921\u0930 \u0914\u0930 \u0938\u0902\u091A\u093E\u0932\u0928 \u0916\u094B\u091C\u0947\u0902.

QUERY_LIST_ITEM2=\u090F\u0915 \u0915\u093E\u0930\u094D\u0921 \u092C\u0928\u093E\u090F\u0902 \u091C\u094B \u0938\u092D\u0940 \u0936\u0940\u0930\u094D\u0937 10 \u0915\u094D\u0930\u092F \u0911\u0930\u094D\u0921\u0930 \u0926\u093F\u0916\u093E\u090F.

QUERY_LIST_ITEM3=\u092E\u0941\u091D\u0947 \u0938\u092D\u0940 BOM \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u0926\u0940\u091C\u093F\u090F, \u091C\u093F\u0938\u092E\u0947\u0902 \u0909\u0928\u0915\u0947 \u0924\u0915\u0928\u0940\u0915\u0940 \u092A\u094D\u0930\u0915\u093E\u0930 \u0914\u0930 \u0938\u0902\u092F\u0902\u0924\u094D\u0930 \u0915\u093E \u0935\u093F\u0935\u0930\u0923 \u0939\u094B.

ERRORCODE_TITLE1=\u0938\u0947\u0935\u093E \u092C\u093E\u0927\u093F\u0924

ERRORCODE_TITLE2=\u0915\u094B\u0908 \u092A\u0930\u093F\u0923\u093E\u092E \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E

ERRORCODE_TITLE3=\u0915\u094B\u0908 \u092A\u0930\u093F\u0923\u093E\u092E \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E

ERRORCODE_TITLE4=\u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 

ERRORCODE_TITLE=\u0906\u092A\u0915\u0940 \u0915\u094D\u0935\u0947\u0930\u0940 \u092A\u094D\u0930\u094B\u0938\u0947\u0938 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925

APP_LABEL=\u0910\u092A

TOP_LABEL=\u0936\u0940\u0930\u094D\u0937

Query_Deleted=\u0915\u094D\u0935\u0947\u0930\u0940 \u0939\u091F\u093E \u0926\u093F\u092F\u093E \u0917\u092F\u093E

INT_TOKEN_INFO=\u0907\u0938\u0915\u0947 \u0932\u093F\u090F \u092A\u0930\u093F\u0923\u093E\u092E \u0926\u093F\u0916\u093E\u090F \u091C\u093E \u0930\u0939\u0947 \u0939\u0948\u0902\:
