
WorkPage.EmptyPage.Title=\u0916\u093E\u0932\u0940 \u092A\u0943\u0937\u094D\u0920
WorkPage.EmptyPage.Message=\u0907\u0938 \u092A\u0943\u0937\u094D\u0920 \u092E\u0947\u0902 \u0905\u092D\u0940 \u0924\u0915 \u0915\u094B\u0908 \u0905\u0928\u0941\u092D\u093E\u0917 \u0936\u093E\u092E\u093F\u0932 \u0928\u0939\u0940\u0902 \u0939\u0948.
WorkPage.EmptyPage.Button.Add=\u0905\u0928\u0941\u092D\u093E\u0917 \u091C\u094B\u0921\u093C\u0947\u0902

WorkPage.EditMode.Save=\u0938\u0939\u0947\u091C\u0947\u0902
WorkPage.EditMode.Cancel=\u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902
WorkPage.Message.WidgetMoved=\u0935\u093F\u091C\u0947\u091F \u0938\u094D\u0925\u093E\u0928\u093E\u0902\u0924\u0930\u093F\u0924 \u0915\u093F\u092F\u093E


WorkPage.Row.OverflowToolbar.RowTitleLabel=\u0938\u0947\u0915\u094D\u0936\u0928 \u0936\u0940\u0930\u094D\u0937\u0915\:
WorkPage.Row.OverflowToolbar.RowTitleOptional=\u0915\u094B\u0908 \u0935\u0948\u0915\u0932\u094D\u092A\u093F\u0915 \u0905\u0928\u0941\u092D\u093E\u0917 \u0936\u0940\u0930\u094D\u0937\u0915 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
WorkPage.Row.OverflowToolbar.DeleteRowButtonText=\u0905\u0928\u0941\u092D\u093E\u0917 \u0928\u093F\u0915\u093E\u0932\u0947\u0902
WorkPage.Row.OverflowToolbar.DeleteRowButtonTooltip=\u0905\u0928\u0941\u092D\u093E\u0917 \u0939\u091F\u093E\u090F\u0902
WorkPage.Row.DeleteDialog.Title=\u0939\u091F\u093E\u090F\u0902
WorkPage.Row.DeleteDialog.ConfirmText=\u0915\u094D\u092F\u093E \u0906\u092A \u092F\u0939 \u0905\u0928\u0941\u092D\u093E\u0917 \u0914\u0930 \u0909\u0938\u0915\u0940 \u0938\u092D\u0940 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0940 \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0939\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
WorkPage.Row.DeleteDialog.Button.Confirm=\u0939\u091F\u093E\u090F\u0902
WorkPage.Row.DeleteDialog.Button.Cancel=\u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902
WorkPage.Row.AddRowButtonTooltip=\u0905\u0928\u0941\u092D\u093E\u0917 \u091C\u094B\u0921\u093C\u0947\u0902
WorkPage.Row.MessageStrip.DeprecatedColumnCount=\u0930\u0928\u091F\u093E\u0907\u092E \u092E\u0947\u0902, \u0915\u0947\u0935\u0932 \u092A\u0939\u0932\u0947 \u091A\u093E\u0930 \u0938\u094D\u0924\u0902\u092D \u0939\u0940 \u0926\u0943\u0936\u094D\u092F\u092E\u093E\u0928 \u0939\u094B\u0902\u0917\u0947. \u0915\u0943\u092A\u092F\u093E \u0938\u094D\u0924\u0902\u092D\u094B\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E \u0918\u091F\u093E\u0915\u0930 \u091A\u093E\u0930 \u0915\u0930\u0947\u0902.
WorkPage.Row.AriaLabel=\u0915\u093E\u0930\u094D\u092F \u092A\u0943\u0937\u094D\u0920 \u0905\u0928\u0941\u092D\u093E\u0917
WorkPage.Row.Unnamed.AriaLabel=\u0938\u094D\u0925\u093F\u0924\u093F {0} \u092E\u0947\u0902 \u0905\u0928\u093E\u092E \u0905\u0928\u0941\u092D\u093E\u0917
WorkPage.Row.Named.AriaLabel={0} \u0905\u0928\u0941\u092D\u093E\u0917


WorkPage.Column.AriaLabel=\u0938\u094D\u0924\u0902\u092D {0} \u0915\u093E {1}
WorkPage.Column.AddWidgetButtonText=\u0935\u093F\u091C\u0947\u091F \u091C\u094B\u0921\u093C\u0947\u0902
WorkPage.Column.DeleteColumnButtonTooltip=\u0938\u094D\u0924\u0902\u092D \u0928\u093F\u0915\u093E\u0932\u0947\u0902
WorkPage.Column.AddColumnButtonTooltip=\u0938\u094D\u0924\u0902\u092D \u091C\u094B\u0921\u093C\u0947\u0902
WorkPage.Column.EmptyIllustrationTitle=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0947 \u0932\u093F\u090F \u0916\u094B\u091C\u0947\u0902
WorkPage.Column.EmptyIllustrationDescription=\u0935\u093F\u091C\u0947\u091F \u092E\u0947\u0902 \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u091C\u094B\u0921\u093C\u0947\u0902 \u092F\u093E \u092F\u0926\u093F \u0906\u092A\u0915\u094B \u0907\u0938\u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0928\u0939\u0940\u0902 \u0939\u0948 \u0924\u094B \u0935\u093F\u091C\u0947\u091F \u0915\u094B \u0928\u093F\u0915\u093E\u0932 \u0926\u0947\u0902.


WorkPage.Cell.HeaderBar.AddTilesTooltip=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u091C\u094B\u0921\u093C\u0947\u0902
WorkPage.Cell.HeaderBar.DeleteWidgetTooltip=\u0935\u093F\u091C\u0947\u091F \u0939\u091F\u093E\u090F\u0902
WorkPage.Cell.EmptyIllustrationTitle=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0947 \u0932\u093F\u090F \u0916\u094B\u091C\u0947\u0902
WorkPage.Cell.EmptyIllustrationDescription=\u0935\u093F\u091C\u0947\u091F \u092E\u0947\u0902 \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u091C\u094B\u0921\u093C\u0947\u0902 \u092F\u093E \u092F\u0926\u093F \u0906\u092A\u0915\u094B \u0907\u0938\u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0928\u0939\u0940\u0902 \u0939\u0948 \u0924\u094B \u0935\u093F\u091C\u0947\u091F \u0915\u094B \u0928\u093F\u0915\u093E\u0932 \u0926\u0947\u0902.
WorkPage.Cell.DeleteDialog.Title=\u0939\u091F\u093E\u090F\u0902
WorkPage.Cell.DeleteDialog.ConfirmText=\u0915\u094D\u092F\u093E \u0906\u092A \u0935\u093E\u0938\u094D\u0924\u0935 \u092E\u0947\u0902 \u0907\u0938 \u0935\u093F\u091C\u0947\u091F \u0915\u094B \u0939\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902? \u0907\u0938\u092E\u0947\u0902 \u092E\u094C\u091C\u0942\u0926 \u0938\u092D\u0940 \u090F\u092A\u094D\u0932\u0940\u0915\u0947\u0936\u0928 \u092D\u0940 \u092A\u0943\u0937\u094D\u0920 \u0938\u0947 \u0928\u093F\u0915\u093E\u0932\u0947 \u091C\u093E\u090F\u0902\u0917\u0947.
WorkPage.Cell.DeleteDialog.Button.Confirm=\u0939\u091F\u093E\u090F\u0902
WorkPage.Cell.DeleteDialog.Button.Cancel=\u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902


WorkPage.WidgetContainer.OpenWidgetSettingsButtonTooltip=\u0935\u093F\u091C\u0947\u091F \u0938\u0947\u091F\u093F\u0902\u0917 \u0916\u094B\u0932\u0947\u0902
WorkPage.WidgetContainer.DeleteWidgetButtonTooltip=\u0935\u093F\u091C\u0947\u091F \u0939\u091F\u093E\u090F\u0902


WorkPage.Section.AddVizInstanceButtonText=\u091F\u093E\u0907\u0932 \u091C\u094B\u095C\u0947\u0902


ContentFinder.Categories.Applications.Title=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928
ContentFinder.Widgets.Tiles.Title=\u091F\u093E\u0907\u0932
ContentFinder.Widgets.Tiles.Description=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0947 \u0926\u0943\u0936\u094D\u092F \u092A\u094D\u0930\u0924\u093F\u0928\u093F\u0927\u093F\u0924\u094D\u0935.
ContentFinder.Widgets.Cards.Title=\u0915\u093E\u0930\u094D\u0921
ContentFinder.Widgets.Cards.Description=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0947 \u0926\u0943\u0936\u094D\u092F \u092A\u094D\u0930\u0924\u093F\u0928\u093F\u0927\u093F\u0924\u094D\u0935, \u0932\u091A\u0940\u0932\u093E \u0932\u0947\u0906\u0909\u091F \u092E\u0947\u0902 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E.
ContentFinder.AppSearch.IllustratedMessage.NoItems.InCatalog.Description=\u0906\u092A \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u092A\u094D\u0930\u092C\u0902\u0927\u0915 \u092E\u0947\u0902 \u0907\u0938 \u0915\u0948\u091F\u0932\u0949\u0917 \u092E\u0947\u0902 \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u091C\u094B\u0921\u093C \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.
ContentFinder.AppSearch.VisualizationsFilter.Tiles=\u091F\u093E\u0907\u0932
ContentFinder.AppSearch.VisualizationsFilter.Cards=\u0915\u093E\u0930\u094D\u0921


ContentFinder.CategoryTree.Category.AllTiles=\u0938\u092D\u0940 \u091F\u093E\u0907\u0932\u094D\u0938
ContentFinder.CategoryTree.Category.Catalogs=\u0915\u0948\u091F\u0932\u0949\u0917


WorkPage.CardEditor.Save=\u0938\u0939\u0947\u091C\u0947\u0902
WorkPage.CardEditor.Cancel=\u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902
WorkPage.CardEditor.Title="{0}" \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0915\u0930\u0947\u0902
WorkPage.CardEditor.Title.NoCardTitle=\u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0915\u0930\u0947\u0902
WorkPage.Card.ActionDefinition.Configure=\u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0915\u0930\u0947\u0902
WorkPage.Card.ActionDefinition.Reset=\u0915\u0949\u0928\u094D\u095E\u093F\u0917\u0930\u0947\u0936\u0928 \u0939\u091F\u093E\u090F\u0902


WorkPage.Host.Context.WorkZone.Label=SAP Build Work Zone
WorkPage.Host.Context.WorkZone.CurrentUser.Label=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E
WorkPage.Host.Context.WorkZone.CurrentUser.Id.Label=SAP Build Work Zone \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0940 ID
WorkPage.Host.Context.WorkZone.CurrentUser.Id.Placeholder=SAP Build Work Zone \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E ID
WorkPage.Host.Context.WorkZone.CurrentUser.Id.Desc=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0940 ID. \u0932\u0949\u0917 \u0911\u0928 \u0915\u0930\u0928\u0947 \u0935\u093E\u0932\u0947 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0947 \u0906\u0927\u093E\u0930 \u092A\u0930 \u092E\u0942\u0932\u094D\u092F \u092E\u0947\u0902 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E. \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u093E \u0928\u093E\u092E \u0926\u093F\u0916\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, SAP Build Work Zone \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u093E \u0928\u093E\u092E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0947\u0902.
WorkPage.Host.Context.WorkZone.CurrentUser.Name.Label=SAP Build Work Zone \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u093E \u0928\u093E\u092E
WorkPage.Host.Context.WorkZone.CurrentUser.Name.Placeholder=SAP Build Work Zone \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u093E\u092E
WorkPage.Host.Context.WorkZone.CurrentUser.Name.Desc=\u092A\u094D\u0930\u0925\u092E, \u092E\u0927\u094D\u092F \u0914\u0930 \u0905\u0902\u0924\u093F\u092E \u0928\u093E\u092E \u0915\u0947 \u0938\u093E\u0925 \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u093E \u0928\u093E\u092E. \u092E\u0927\u094D\u092F \u0928\u093E\u092E \u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E. \u0932\u0949\u0917 \u0911\u0928 \u0915\u0930\u0928\u0947 \u0935\u093E\u0932\u0947 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0947 \u0906\u0927\u093E\u0930 \u092A\u0930 \u092E\u0942\u0932\u094D\u092F \u092E\u0947\u0902 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E.
WorkPage.Host.Context.WorkZone.CurrentUser.FirstName.Label=SAP Build Work Zone \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u093E \u092A\u094D\u0930\u0925\u092E \u0928\u093E\u092E
WorkPage.Host.Context.WorkZone.CurrentUser.FirstName.Placeholder=SAP Build Work Zone \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u092A\u094D\u0930\u0925\u092E \u0928\u093E\u092E
WorkPage.Host.Context.WorkZone.CurrentUser.FirstName.Desc=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u093E \u092A\u094D\u0930\u0925\u092E \u0928\u093E\u092E. \u0932\u0949\u0917 \u0911\u0928 \u0915\u0930\u0928\u0947 \u0935\u093E\u0932\u0947 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0947 \u0906\u0927\u093E\u0930 \u092A\u0930 \u092E\u0942\u0932\u094D\u092F \u092E\u0947\u0902 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E.
WorkPage.Host.Context.WorkZone.CurrentUser.LastName.Label=SAP Build Work Zone \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u093E \u0905\u0902\u0924\u093F\u092E \u0928\u093E\u092E
WorkPage.Host.Context.WorkZone.CurrentUser.LastName.Placeholder=SAP Build Work Zone \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0905\u0902\u0924\u093F\u092E \u0928\u093E\u092E
WorkPage.Host.Context.WorkZone.CurrentUser.LastName.Desc=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u093E \u0905\u0902\u0924\u093F\u092E \u0928\u093E\u092E. \u0932\u0949\u0917 \u0911\u0928 \u0915\u0930\u0928\u0947 \u0935\u093E\u0932\u0947 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0947 \u0906\u0927\u093E\u0930 \u092A\u0930 \u092E\u0942\u0932\u094D\u092F \u092E\u0947\u0902 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E.
WorkPage.Host.Context.WorkZone.CurrentUser.Email.Label=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 SAP Build Work Zone \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u093E \u0908\u092E\u0947\u0932 \u092A\u0924\u093E
WorkPage.Host.Context.WorkZone.CurrentUser.Email.Placeholder=SAP Build Work Zone \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0908\u092E\u0947\u0932
WorkPage.Host.Context.WorkZone.CurrentUser.Email.Desc=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 SAP Build Work Zone \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u093E \u0908\u092E\u0947\u0932 \u092A\u0924\u093E. \u0932\u0949\u0917 \u0911\u0928 \u0915\u0930\u0928\u0947 \u0935\u093E\u0932\u0947 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0947 \u0906\u0927\u093E\u0930 \u092A\u0930 \u092E\u0942\u0932\u094D\u092F \u092E\u0947\u0902 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E.
WorkPage.CardEditor.DeleteConfigurationDialog.Title=\u0915\u0949\u0928\u094D\u095E\u093F\u0917\u0930\u0947\u0936\u0928 \u0939\u091F\u093E\u090F\u0902
WorkPage.CardEditor.DeleteConfigurationDialog.Content=\u0907\u0938 \u0915\u093E\u0930\u094D\u0921 \u092E\u0947\u0902 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u0917\u0924 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0939\u0948\u0902. \u0915\u094D\u092F\u093E \u0906\u092A \u0909\u0928\u094D\u0939\u0947\u0902 \u0905\u0916\u0902\u0921\u0928\u0940\u092F \u0930\u0942\u092A \u0938\u0947 \u0939\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0915\u093E\u0930\u094D\u0921 \u0915\u094B \u0909\u0938\u0915\u0940 \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u0938\u0947\u091F\u093F\u0902\u0917 \u092A\u0930 \u0930\u0940\u0938\u0947\u091F \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
WorkPage.CardEditor.DeleteConfigurationDialog.Accept=\u0939\u091F\u093E\u090F\u0902
WorkPage.CardEditor.DeleteConfigurationDialog.Deny=\u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902
