

T_LR_VARIANT_APPLY_AUTOMATICALLY_WHEN_FILTER_SET=\u0E2B\u0E32\u0E01\u0E21\u0E35\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49\u0E25\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32 \u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E08\u0E30\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34



T_ANNOTATION_HELPER_DEFAULT_HEADER_TITLE_NO_HEADER_INFO=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D

T_NEW_OBJECT=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E43\u0E2B\u0E21\u0E48

T_NEW_OBJECT_DEFAULT=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E43\u0E2B\u0E21\u0E48

C_EDITFLOW_OBJECT_PAGE_SESSION_EXPIRED_DIALOG_TITLE=\u0E40\u0E0B\u0E2A\u0E0A\u0E31\u0E19\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38

C_EDITFLOW_OBJECT_PAGE_SESSION_EXPIRED_DIALOG_MESSAGE=\u0E40\u0E0B\u0E2A\u0E0A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E41\u0E25\u0E49\u0E27 \u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E14\u0E49\u0E2A\u0E39\u0E0D\u0E2B\u0E32\u0E22\u0E44\u0E1B\n\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01 '\u0E15\u0E01\u0E25\u0E07' \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32

T_OP_RELATED_APPS=\u0E41\u0E2D\u0E1E\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07

T_COMMON_OBJECT_PAGE_APPLY_DRAFT=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49

T_COMMON_OBJECT_PAGE_VALIDATE_DRAFT=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A

T_OP_OBJECT_PAGE_CREATE=\u0E2A\u0E23\u0E49\u0E32\u0E07

T_OP_OBJECT_PAGE_SAVE=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

C_COMMON_OBJECT_PAGE_SAVED_VERSION_BUT=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

C_COMMON_OBJECT_PAGE_DRAFT_BUT=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07

C_COMMON_OBJECT_PAGE_DISPLAY_SAVED_VERSION_MIT=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

C_COMMON_OBJECT_PAGE_DISPLAY_DRAFT_MIT=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07

T_COMMON_OBJECT_PAGE_HEADER_SECTION=\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27

T_COMMON_OBJECT_PAGE_OBJECT_INFO=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04

T_COMMON_OBJECT_PAGE_FOOTER=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E27\u0E19\u0E17\u0E49\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04


T_SHARE_UTIL_HELPER_SAPFE_SHARE_EMAIL=\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C

T_COMMON_SAPFE_SHARE_JAM=\u0E41\u0E0A\u0E23\u0E4C\u0E43\u0E19 SAP Jam

T_SHARE_UTIL_HELPER_SAPFE_EMAIL_SUBJECT=\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07\: {0}

T_COMMON_SAPFE_ACTION_SHARE_TOOLTIP=\u0E41\u0E0A\u0E23\u0E4C ({0})


T_ANNOTATION_HELPER_PROGRESS_INDICATOR_DISPLAY_VALUE_UOM_IS_PERCENT={0}%

T_ANNOTATION_HELPER_PROGRESS_INDICATOR_DISPLAY_VALUE_UOM_IS_NOT_PERCENT={0} \u0E08\u0E32\u0E01 {1} {2}

T_ANNOTATION_HELPER_PROGRESS_INDICATOR_DISPLAY_VALUE_UOM_IS_NOT_PERCENT_NO_TARGET_VALUE={0} {2}


T_ANNOTATION_HELPER_RATING_INDICATOR_SUBTITLE_LABEL=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A

T_ANNOTATION_HELPER_RATING_INDICATOR_SUBTITLE_LABEL_PLURAL=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A

T_ANNOTATION_HELPER_RATING_INDICATOR_SUBTITLE={0} {1}

T_HEADER_RATING_INDICATOR_FOOTER={0} \u0E08\u0E32\u0E01 {1}

T_COMMON_RATING_INDICATOR_AGGREGATE_COUNT=({0})

T_COMMON_RATING_INDICATOR_TITLE_LABEL=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A


T_PAGINATOR_CONTROL_PAGINATOR_TOOLTIP_UP=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32

T_PAGINATOR_CONTROL_PAGINATOR_TOOLTIP_DOWN=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E16\u0E31\u0E14\u0E44\u0E1B


T_STASHABLE_HBOX_RTA_HEADERFACET_MENU_ADD=\u0E41\u0E1F\u0E40\u0E0B\u0E47\u0E15\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27

T_STASHABLE_HBOX_RTA_HEADERFACET_MENU_ADD_PLURAL=\u0E41\u0E1F\u0E40\u0E0B\u0E47\u0E15\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27

T_STASHABLE_VBOX_RTA_HEADERCOLLECTIONFACET_MENU_ADD=\u0E41\u0E1F\u0E40\u0E0B\u0E47\u0E15\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27

T_STASHABLE_VBOX_RTA_HEADERCOLLECTIONFACET_MENU_ADD_PLURAL=\u0E41\u0E1F\u0E40\u0E0B\u0E47\u0E15\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27


RTA_CONFIGURATION_TITLE_OP=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04

RTA_CONFIGURATION_TITLE_LR=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A List Report

RTA_CONFIGURATION_LR_VM_NAME=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E0A\u0E38\u0E14\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01

RTA_CONFIGURATION_LR_VM_DESC=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E43\u0E0A\u0E49 '\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E0A\u0E38\u0E14\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01' \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_LR_VM_ENUM_CONTROL=\u0E15\u0E48\u0E2D\u0E15\u0E31\u0E27\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21

RTA_CONFIGURATION_LR_VM_ENUM_NONE=\u0E44\u0E21\u0E48\u0E21\u0E35

RTA_CONFIGURATION_LR_VM_ENUM_PAGE=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E19\u0E49\u0E32

RTA_CONFIGURATION_LR_INITIALLOAD_NAME=\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19

RTA_CONFIGURATION_LR_INITIALLOAD_DESC=\u0E23\u0E30\u0E1A\u0E38\u0E27\u0E48\u0E32 List Report \u0E08\u0E30\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E41\u0E25\u0E30\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E19\u0E17\u0E35\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_LR_INITIALLOAD_ENUM_AUTO=\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34

RTA_CONFIGURATION_LR_INITIALLOAD_ENUM_ENABLED=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19

RTA_CONFIGURATION_LR_INITIALLOAD_ENUM_DISABLED=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19

RTA_CONFIGURATION_OP_VM_NAME=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E0A\u0E38\u0E14\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E32\u0E23\u0E32\u0E07

RTA_CONFIGURATION_OP_VM_DESC=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E43\u0E0A\u0E49 '\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E0A\u0E38\u0E14\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01' \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_OP_VM_ENUM_CONTROL=\u0E15\u0E31\u0E27\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21

RTA_CONFIGURATION_OP_VM_ENUM_NONE=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19

RTA_CONFIGURATION_OP_EHC_NAME=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E17\u0E35\u0E48\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49

RTA_CONFIGURATION_OP_EHC_DESC=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_OP_SL_NAME=\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19

RTA_CONFIGURATION_OP_SL_DESC=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E15\u0E48\u0E32\u0E07\u0E46 \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23

RTA_CONFIGURATION_OP_SL_ENUM_PAGE=\u0E2B\u0E19\u0E49\u0E32

RTA_CONFIGURATION_OP_SL_ENUM_TABS=\u0E41\u0E17\u0E47\u0E1A

RTA_CONFIGURATION_OP_VH_NAME=\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E17\u0E35\u0E48\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49

RTA_CONFIGURATION_OP_VH_DESC=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E08\u0E30\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_OP_SR_NAME=\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07

RTA_CONFIGURATION_OP_SR_DESC=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_OP_OE_NAME=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02

RTA_CONFIGURATION_OP_OE_DESC=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E40\u0E1B\u0E34\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E43\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_OP_AS_NAME=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21

RTA_CONFIGURATION_OP_AS_DESC=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21

RTA_CONFIGURATION_LR_MT_NAME=\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E02\u0E2D\u0E07\u0E41\u0E17\u0E47\u0E1A\u0E2B\u0E25\u0E32\u0E22\u0E41\u0E17\u0E47\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A Sticky

RTA_CONFIGURATION_LR_MT_DESC=\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E02\u0E2D\u0E07\u0E41\u0E17\u0E47\u0E1A\u0E2B\u0E25\u0E32\u0E22\u0E41\u0E17\u0E47\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A Sticky

RTA_CONFIGURATION_LR_HFB_NAME=\u0E0B\u0E48\u0E2D\u0E19\u0E41\u0E16\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

RTA_CONFIGURATION_LR_HFB_DESC=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E0B\u0E48\u0E2D\u0E19\u0E41\u0E16\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_LR_UHFB_NAME=\u0E43\u0E0A\u0E49\u0E41\u0E16\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E0B\u0E48\u0E2D\u0E19

RTA_CONFIGURATION_LR_UHFB_DESC=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E41\u0E16\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E41\u0E21\u0E49\u0E27\u0E48\u0E32\u0E08\u0E30\u0E0B\u0E48\u0E2D\u0E19\u0E2D\u0E22\u0E39\u0E48

RTA_CONFIGURATION_LR_SC_NAME=\u0E41\u0E2A\u0E14\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2B\u0E25\u0E32\u0E22\u0E41\u0E17\u0E47\u0E1A\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19

RTA_CONFIGURATION_LR_SC_DESC=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E43\u0E19\u0E01\u0E23\u0E13\u0E35\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2B\u0E25\u0E32\u0E22\u0E41\u0E17\u0E47\u0E1A\u0E27\u0E48\u0E32\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E1A\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30\u0E41\u0E17\u0E47\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

RTA_CONFIGURATION_LR_SE_NAME=\u0E41\u0E08\u0E49\u0E07\u0E1C\u0E25\u0E02\u0E49\u0E32\u0E07\u0E40\u0E04\u0E35\u0E22\u0E07

RTA_CONFIGURATION_LR_SE_DESC=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E41\u0E1A\u0E04\u0E40\u0E2D\u0E19\u0E14\u0E4C\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E1C\u0E25\u0E02\u0E49\u0E32\u0E07\u0E40\u0E04\u0E35\u0E22\u0E07

RTA_CONFIGURATION_LR_SE_ENUM_NONE=\u0E44\u0E21\u0E48\u0E21\u0E35

RTA_CONFIGURATION_LR_SE_ENUM_CONF=\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19

RTA_CONFIGURATION_LR_SE_ENUM_NOTF=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07





T_COMMON_NAVIGATION_DISABLED_MULTIPLE_CONTEXTS=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23


T_COMMON_UTILS_NAVIGATION_AWAY_CONFIRM_BUTTON=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32

T_COMMON_UTILS_NAVIGATION_AWAY_CANCEL_BUTTON=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

T_COMMON_UTILS_NAVIGATION_AWAY_MSG=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E08\u0E30\u0E2A\u0E39\u0E0D\u0E2B\u0E32\u0E22\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49

C_LR_MULTITABLES_SINGLE_IGNORED_FILTER_LARGE=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C "{0}" \u0E44\u0E21\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E41\u0E17\u0E47\u0E1A "{1}" \u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E15\u0E48\u0E2D\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C

C_LR_MULTITABLES_SINGLE_IGNORED_FILTER_SMALL=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21 "{0}" \u0E43\u0E19\u0E41\u0E17\u0E47\u0E1A "{1}"

C_LR_MULTITABLES_MULTI_IGNORED_FILTER_LARGE=\u0E21\u0E35\u0E1A\u0E32\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E44\u0E21\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E41\u0E17\u0E47\u0E1A "{1}" ({0}) \u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E15\u0E48\u0E2D\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C

C_LR_MULTITABLES_MULTI_IGNORED_FILTER_SMALL=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E1A\u0E19 "{1}\u201D \u0E41\u0E17\u0E47\u0E1A\: "{0}"


C_LR_MULTIVIZ_CHART_SINGLE_IGNORED_FILTER_LARGE=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C "{0}" \u0E44\u0E21\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E35\u0E49 \u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E15\u0E48\u0E2D\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C

C_LR_MULTIVIZ_CHART_SINGLE_IGNORED_FILTER_SMALL=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21 "{0}"

C_LR_MULTIVIZ_CHART_MULTI_IGNORED_FILTER_LARGE=\u0E21\u0E35\u0E1A\u0E32\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E44\u0E21\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34 ({0}) \u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E15\u0E48\u0E2D\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C

C_LR_MULTIVIZ_CHART_MULTI_NON_FILTERABLE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49 \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E43\u0E19\u0E41\u0E16\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E08\u0E36\u0E07\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E01\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48

C_LR_MULTIVIZ_CHART_MULTI_IGNORED_FILTER_SMALL=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\: "{0}"

C_LR_MULTIVIZ_CHART_IGNORED_FILTER_DRAFT_DATA_AND_SEARCH=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E08\u0E30\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

C_MULTIVIZ_CHART_IGNORED_FILTER_DRAFT_DATA=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E08\u0E30\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

T_KEYBOARD_SHORTCUT_SHARE_WIN=Shift+CTRL+S

T_KEYBOARD_SHORTCUT_SHARE_MAC=Shift+CMD+S

T_KEYBOARD_SHORTCUT_EDIT_WIN=CTRL+E

T_KEYBOARD_SHORTCUT_EDIT_MAC=CMD+E

T_KEYBOARD_SHORTCUT_DELETEOP_WIN=CTRL+Delete

T_KEYBOARD_SHORTCUT_DELETEOP_MAC=CMD+FN+Delete

T_KEYBOARD_SHORTCUT_SAVE_WIN=CTRL+S

T_KEYBOARD_SHORTCUT_SAVE_MAC=CMD+S

T_ILLUSTRATED_MESSAGE_TITLE_NODATA=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

T_ILLUSTRATED_MESSAGE_TITLE_NOSEARCHRESULTS=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

T_ILLUSTRATED_MESSAGE_TITLE_BEFORESEARCH=\u0E23\u0E31\u0E1A\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C

T_TABLE_AND_CHART_NO_DATA_TEXT=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 \u0E43\u0E2B\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E41\u0E25\u0E49\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01 "\u0E44\u0E1B"

T_TABLE_AND_CHART_NO_DATA_TEXT_WITH_FILTER=\u0E25\u0E2D\u0E07\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

M_CHART_NO_ANNOTATION_SET_TEXT=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

T_SEGMENTED_BUTTON_TOOLTIP_VISUAL=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E1A\u0E1A\u0E20\u0E32\u0E1E

T_SEGMENTED_BUTTON_TOOLTIP_COMPACT=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E1A\u0E1A\u0E22\u0E48\u0E2D

T_TRANSPORT_SELECTION_NO_TRANSPORT_SELECTED=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15

T_TRANSPORT_SELECTION_SELECT_TRANSPORT=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15

T_TRANSPORT_SELECTION_CHANGE_TRANSPORT=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15

T_TRANSPORT_SELECTION_SELECTED_TRANSPORT=\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15\:

HEADER_FORM_LABEL={0}\:

T_TABLE_AND_CHART_NO_DATA_TITLE_TEXT=\u0E23\u0E31\u0E1A\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C


FILTER_SEARCH_SHORTCUT_DESCRIPTION=\u0E44\u0E1B

CUT_SHORTCUT_DESCRIPTION=\u0E15\u0E31\u0E14

PASTE_SHORTCUT_DESCRIPTION=\u0E27\u0E32\u0E07

TABLE_MOVE_ELEMENT_UP_DESCRIPTION=\u0E22\u0E49\u0E32\u0E22\u0E02\u0E36\u0E49\u0E19

TABLE_MOVE_ELEMENT_DOWN_DESCRIPTION=\u0E22\u0E49\u0E32\u0E22\u0E25\u0E07

CANCEL_SHORTCUT_DESCRIPTION=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

VALIDATE_SHORTCUT_DESCRIPTION=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A

SWITCH_TO_ACTIVE_OBJECT_SHORTCUT_DESCRIPTION=\u0E2A\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

SWITCH_TO_DRAFT_OBJECT_SHORTCUT_DESCRIPTION=\u0E2A\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07

NEXT_TAB_SHORTCUT_DESCRIPTION=\u0E22\u0E49\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E17\u0E47\u0E1A\u0E16\u0E31\u0E14\u0E44\u0E1B

PREVIOUS_TAB_SHORTCUT_DESCRIPTION=\u0E22\u0E49\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E17\u0E47\u0E1A\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32

OPEN_MESSAGE_BUTTON_MENU_SHORTCUT_DESCRIPTION=\u0E40\u0E1B\u0E34\u0E14\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E43\u0E19\u0E01\u0E25\u0E48\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21

PRIMARY_ACTION_SHORTCUT_DESCRIPTION=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E25\u0E31\u0E01

DELETE_OBJECT_SHORTCUT_DESCRIPTION=\u0E25\u0E1A

CREATE_OBJECT_SHORTCUT_DESCRIPTION=\u0E2A\u0E23\u0E49\u0E32\u0E07

SHARE_SHORTCUT_DESCRIPTION=\u0E41\u0E0A\u0E23\u0E4C

SAVE_SHORTCUT_DESCRIPTION=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

EDIT_SHORTCUT_DESCRIPTION=\u0E41\u0E01\u0E49\u0E44\u0E02
