#This is the resource bundle for the sap.ndc library
#

#XTIT: title of the manual barcode input
BARCODE_DIALOG_TITLE=\u0E1B\u0E49\u0E2D\u0E19\u0E1A\u0E32\u0E23\u0E4C\u0E42\u0E04\u0E49\u0E14

#XBUT: OK button in the manual barcode input dialog
BARCODE_DIALOG_OK=\u0E15\u0E01\u0E25\u0E07

#XBUT: Cancel button in the manual barcode input dialog
BARCODE_DIALOG_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

#XFLD: Placeholder of the barcode input field
BARCODE_DIALOG_PLACEHOLDER=\u0E1B\u0E49\u0E2D\u0E19\u0E1A\u0E32\u0E23\u0E4C\u0E42\u0E04\u0E49\u0E14

#YMSG: Message in the manual barcode input dialog
BARCODE_DIALOG_MSG=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2A\u0E41\u0E01\u0E19\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19

#XMSG: error message for updating parameter of Camera
BARCODE_DIALOG_CAMERA_UPDATE_PARAMETER_ERROR_MSG=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C {0} \u0E2D\u0E22\u0E39\u0E48\u0E19\u0E2D\u0E01\u0E0A\u0E48\u0E27\u0E07

#XTIT: title of the scan barcode dialog
BARCODE_DIALOG_SCANNING_TITLE=\u0E2A\u0E41\u0E01\u0E19\u0E1A\u0E32\u0E23\u0E4C\u0E42\u0E04\u0E49\u0E14

#XTOL: Barcode Scanner Button tooltip
BARCODE_SCANNER_BUTTON_TOOLTIP=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2A\u0E41\u0E01\u0E19\u0E1A\u0E32\u0E23\u0E4C\u0E42\u0E04\u0E49\u0E14

#XTIT: title of the scan bar busy dialog
BARCODE_DIALOG_BUSY_TITLE=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E25\u0E1A\u0E23\u0E32\u0E23\u0E35

#XTXT: text of loading zxing-cpp in the scan bar busy dialog
BARCODE_DIALOG_BUSY_TEXT_ZXINGCPP=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E25\u0E1A\u0E23\u0E32\u0E23\u0E35 ZXing-cpp...

#XMSG: error message for opening flashlight
BARCODE_DIALOG_OPEN_FLASHLIGHT_ERROR_MSG=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E44\u0E1F\u0E09\u0E32\u0E22

#XMSG: error message for closing flashlight
BARCODE_DIALOG_CLOSE_FLASHLIGHT_ERROR_MSG=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E34\u0E14\u0E44\u0E1F\u0E09\u0E32\u0E22

#XTOL: Barcode Scanner Stop Scanning Button tooltip
BARCODE_DIALOG_STOP_SCANNING_BUTTON_TOOLTIP=\u0E2B\u0E22\u0E38\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E41\u0E01\u0E19\u0E41\u0E25\u0E30\u0E1B\u0E34\u0E14\u0E01\u0E25\u0E49\u0E2D\u0E07

#XTOL: Barcode Scanner scan result Button tooltip
BARCODE_DIALOG_SCAN_RESULT_BUTTON_TOOLTIP=\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E41\u0E01\u0E19 {0}

#XTOL: Barcode Scanner Select Image Button tooltip
BARCODE_DIALOG_SELECT_IMAGE_BUTTON_TOOLTIP=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E17\u0E35\u0E48\u0E08\u0E30\u0E2A\u0E41\u0E01\u0E19

#XTOL: Barcode Scanner Scan Button tooltip
BARCODE_DIALOG_SCAN_BUTTON_TOOLTIP_START=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E2A\u0E41\u0E01\u0E19\u0E14\u0E49\u0E27\u0E22\u0E01\u0E25\u0E49\u0E2D\u0E07

#XTOL: Barcode Scanner Scan Button tooltip
BARCODE_DIALOG_SCAN_BUTTON_TOOLTIP_PAUSE=\u0E2B\u0E22\u0E38\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E41\u0E01\u0E19\u0E14\u0E49\u0E27\u0E22\u0E01\u0E25\u0E49\u0E2D\u0E07\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27

#XTIT: title of the scan image busy dialog
BARCODE_DIALOG_SCAN_IMAGE_BUSY_TITLE=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E41\u0E01\u0E19\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01

#XMSG: error message for loading image failed
BARCODE_DIALOG_SCAN_IMAGE_LOAD_FAILED_MSG=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E

#XMSG: error message for compressing image failed
BARCODE_DIALOG_SCAN_IMAGE_COMPRESS_FAILED_MSG=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E35\u0E1A\u0E2D\u0E31\u0E14\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E

#XMSG: error message for scanning image
BARCODE_DIALOG_SCAN_IMAGE_ERROR_MSG=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E41\u0E01\u0E19\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01

#XMSG: message for use original image data to decode
BARCODE_DIALOG_SCAN_WITH_ORIGINAL_IMAGE_CONFIRM_MSG=\u0E01\u0E32\u0E23\u0E2A\u0E41\u0E01\u0E19\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E14\u0E49\u0E27\u0E22\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1A\u0E35\u0E1A\u0E2D\u0E31\u0E14\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E41\u0E01\u0E19\u0E20\u0E32\u0E1E\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E14\u0E49\u0E27\u0E22\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E15\u0E49\u0E19\u0E09\u0E1A\u0E31\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48? \u0E01\u0E23\u0E38\u0E13\u0E32\u0E08\u0E33\u0E44\u0E27\u0E49\u0E27\u0E48\u0E32\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E40\u0E27\u0E25\u0E32\u0E19\u0E32\u0E19\u0E01\u0E27\u0E48\u0E32\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1A\u0E35\u0E1A\u0E2D\u0E31\u0E14

#XTOL: Barcode Scanner flashlight Button tooltip OPEN
BARCODE_DIALOG_SELECT_FLASHLIGHT_BUTTON_TOOLTIP_OPEN=\u0E40\u0E1B\u0E34\u0E14\u0E44\u0E1F\u0E09\u0E32\u0E22

#XTOL: Barcode Scanner flashlight Button tooltip CLOSE
BARCODE_DIALOG_SELECT_FLASHLIGHT_BUTTON_TOOLTIP_CLOSE=\u0E1B\u0E34\u0E14\u0E44\u0E1F\u0E09\u0E32\u0E22

#XTXT: text of multi barcodes label
BARCODE_DIALOG_MULTI_BARCODES_LABEL_TEXT=\u0E1A\u0E32\u0E23\u0E4C\u0E42\u0E04\u0E49\u0E14\u0E2B\u0E25\u0E32\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E16\u0E39\u0E01\u0E2A\u0E41\u0E01\u0E19 \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1A\u0E32\u0E23\u0E4C\u0E42\u0E04\u0E49\u0E14\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E34\u0E14

#XMSG: error message for the stream of Camera
BARCODE_DIALOG_CAMERA_STREAM_ERROR_MSG=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E15\u0E23\u0E35\u0E21

#XMSG: error message for User Media
BARCODE_DIALOG_CAMERA_OTHER_ERROR_MSG=\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23 getUserMedia \u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14 {0}

#XMSG: AbortError message for User Media
BARCODE_DIALOG_CAMERA_ABORTERROR_ERROR_MSG=AbortError\: \u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49

#XMSG: NotAllowedError message for User Media
BARCODE_DIALOG_CAMERA_NOTALLOWEDERROR_ERROR_MSG=NotAllowedError\: \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15

#XMSG: NotFoundError message for User Media
BARCODE_DIALOG_CAMERA_NOTFOUNDERROR_ERROR_MSG=NotFoundError\: \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E02\u0E2D

#XMSG: NotReadableError message for User Media
BARCODE_DIALOG_CAMERA_NOTREADABLEERROR_ERROR_MSG=NotReadableError\: \u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E16\u0E39\u0E01\u0E43\u0E0A\u0E49\u0E2D\u0E22\u0E39\u0E48

#XMSG: OverconstrainedError message for User Media
BARCODE_DIALOG_CAMERA_OVERCONSTRAINEDERROR_ERROR_MSG=OverconstrainedError\: \u0E44\u0E21\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E15\u0E32\u0E21\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14

#XMSG: SecurityError message for User Media
BARCODE_DIALOG_CAMERA_SECURITYERROR_ERROR_MSG=SecurityError\: \u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E2A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E16\u0E39\u0E01\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E43\u0E19\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23

#XMSG: TypeError message for User Media
BARCODE_DIALOG_CAMERA_TYPEERROR_ERROR_MSG=TypeError\: \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1B\u0E47\u0E19 '\u0E40\u0E17\u0E47\u0E08' \u0E2B\u0E23\u0E37\u0E2D\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23 getUserMedia \u0E16\u0E39\u0E01\u0E40\u0E23\u0E35\u0E22\u0E01\u0E43\u0E19\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22
