

WorkPage.EmptyPage.Title=[[[\u0114\u0271\u03C1\u0163\u0177 \u01A4\u0105\u011F\u0113\u2219\u2219\u2219\u2219]]]
WorkPage.EmptyPage.Message=[[[\u0162\u0125\u012F\u015F \u03C1\u0105\u011F\u0113 \u018C\u014F\u0113\u015F \u014B\u014F\u0163 \u010B\u014F\u014B\u0163\u0105\u012F\u014B \u0105\u014B\u0177 \u015F\u0113\u010B\u0163\u012F\u014F\u014B\u015F \u0177\u0113\u0163.\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.EmptyPage.Button.Add=[[[\u0100\u018C\u018C \u015C\u0113\u010B\u0163\u012F\u014F\u014B\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]

WorkPage.EditMode.Save=[[[\u015C\u0105\u028B\u0113]]]
WorkPage.EditMode.Cancel=[[[\u0108\u0105\u014B\u010B\u0113\u013A\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Message.WidgetMoved=[[[\u0174\u012F\u018C\u011F\u0113\u0163 \u0271\u014F\u028B\u0113\u018C\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]

WorkPage.Row.OverflowToolbar.RowTitleLabel=[[[\u015C\u0113\u010B\u0163\u012F\u014F\u014B \u0162\u012F\u0163\u013A\u0113\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Row.OverflowToolbar.RowTitleOptional=[[[\u0114\u014B\u0163\u0113\u0157 \u0105\u014B \u014F\u03C1\u0163\u012F\u014F\u014B\u0105\u013A \u015F\u0113\u010B\u0163\u012F\u014F\u014B \u0163\u012F\u0163\u013A\u0113\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Row.OverflowToolbar.DeleteRowButtonText=[[[\u0158\u0113\u0271\u014F\u028B\u0113 \u015C\u0113\u010B\u0163\u012F\u014F\u014B\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Row.OverflowToolbar.DeleteRowButtonTooltip=[[[\u010E\u0113\u013A\u0113\u0163\u0113 \u015C\u0113\u010B\u0163\u012F\u014F\u014B\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Row.DeleteDialog.Title=[[[\u010E\u0113\u013A\u0113\u0163\u0113\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Row.DeleteDialog.ConfirmText=[[[\u010E\u014F \u0177\u014F\u0171 \u0175\u0105\u014B\u0163 \u0163\u014F \u018C\u0113\u013A\u0113\u0163\u0113 \u0163\u0125\u012F\u015F \u015F\u0113\u010B\u0163\u012F\u014F\u014B \u0105\u014B\u018C \u0105\u013A\u013A \u014F\u0192 \u012F\u0163\u015F \u010B\u014F\u014B\u0163\u0113\u014B\u0163\u015F?\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Row.DeleteDialog.Button.Confirm=[[[\u010E\u0113\u013A\u0113\u0163\u0113\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Row.DeleteDialog.Button.Cancel=[[[\u0108\u0105\u014B\u010B\u0113\u013A\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Row.AddRowButtonTooltip=[[[\u0100\u018C\u018C \u015C\u0113\u010B\u0163\u012F\u014F\u014B\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Row.MessageStrip.DeprecatedColumnCount=[[[\u0100\u0163 \u0157\u0171\u014B\u0163\u012F\u0271\u0113, \u014F\u014B\u013A\u0177 \u0163\u0125\u0113 \u0192\u012F\u0157\u015F\u0163 \u0192\u014F\u0171\u0157 \u010B\u014F\u013A\u0171\u0271\u014B\u015F \u0175\u012F\u013A\u013A \u0183\u0113 \u028B\u012F\u015F\u012F\u0183\u013A\u0113. \u01A4\u013A\u0113\u0105\u015F\u0113 \u0157\u0113\u018C\u0171\u010B\u0113 \u0163\u0125\u0113 \u014B\u0171\u0271\u0183\u0113\u0157 \u014F\u0192 \u010B\u014F\u013A\u0171\u0271\u014B\u015F \u0163\u014F \u0192\u014F\u0171\u0157.\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Row.AriaLabel=[[[\u0174\u014F\u0157\u0137 \u01A4\u0105\u011F\u0113 \u015C\u0113\u010B\u0163\u012F\u014F\u014B\u015F\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Row.Unnamed.AriaLabel=[[[\u016E\u014B\u014B\u0105\u0271\u0113\u018C \u015F\u0113\u010B\u0163\u012F\u014F\u014B \u0105\u0163 \u03C1\u014F\u015F\u012F\u0163\u012F\u014F\u014B {0}]]]
WorkPage.Row.Named.AriaLabel=[[[{0} \u015C\u0113\u010B\u0163\u012F\u014F\u014B]]]
WorkPage.Column.AriaLabel=[[[\u0108\u014F\u013A\u0171\u0271\u014B {0} \u014F\u0192 {1}]]]
WorkPage.Column.AddWidgetButtonText=[[[\u0100\u018C\u018C \u0174\u012F\u018C\u011F\u0113\u0163\u2219\u2219\u2219\u2219]]]
WorkPage.Column.DeleteColumnButtonTooltip=[[[\u0158\u0113\u0271\u014F\u028B\u0113 \u0108\u014F\u013A\u0171\u0271\u014B\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Column.AddColumnButtonTooltip=[[[\u0100\u018C\u018C \u0108\u014F\u013A\u0171\u0271\u014B\u2219\u2219\u2219\u2219]]]
WorkPage.Column.EmptyIllustrationTitle=[[[\u015C\u0113\u0105\u0157\u010B\u0125 \u0192\u014F\u0157 \u0100\u03C1\u03C1\u015F\u2219\u2219\u2219\u2219]]]
WorkPage.Column.EmptyIllustrationDescription=[[[\u0100\u018C\u018C \u0105\u03C1\u03C1\u015F \u0163\u014F \u0163\u0125\u0113 \u0175\u012F\u018C\u011F\u0113\u0163, \u014F\u0157 \u0157\u0113\u0271\u014F\u028B\u0113 \u0163\u0125\u0113 \u0175\u012F\u018C\u011F\u0113\u0163 \u012F\u0192 \u0177\u014F\u0171 \u018C\u014F\u014B'\u0163 \u014B\u0113\u0113\u018C \u012F\u0163.\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]

WorkPage.Cell.HeaderBar.AddTilesTooltip=[[[\u0100\u018C\u018C \u0100\u03C1\u03C1\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Cell.HeaderBar.DeleteWidgetTooltip=[[[\u010E\u0113\u013A\u0113\u0163\u0113 \u0174\u012F\u018C\u011F\u0113\u0163\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Cell.EmptyIllustrationTitle=[[[\u015C\u0113\u0105\u0157\u010B\u0125 \u0192\u014F\u0157 \u0100\u03C1\u03C1\u015F\u2219\u2219\u2219\u2219]]]
WorkPage.Cell.EmptyIllustrationDescription=[[[\u0100\u018C\u018C \u0105\u03C1\u03C1\u015F \u0163\u014F \u0163\u0125\u0113 \u0175\u012F\u018C\u011F\u0113\u0163, \u014F\u0157 \u0157\u0113\u0271\u014F\u028B\u0113 \u0163\u0125\u0113 \u0175\u012F\u018C\u011F\u0113\u0163 \u012F\u0192 \u0177\u014F\u0171 \u018C\u014F\u014B'\u0163 \u014B\u0113\u0113\u018C \u012F\u0163.\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Cell.DeleteDialog.Title=[[[\u010E\u0113\u013A\u0113\u0163\u0113\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Cell.DeleteDialog.ConfirmText=[[[\u0100\u0157\u0113 \u0177\u014F\u0171 \u015F\u0171\u0157\u0113 \u0177\u014F\u0171 \u0175\u0105\u014B\u0163 \u0163\u014F \u018C\u0113\u013A\u0113\u0163\u0113 \u0163\u0125\u012F\u015F \u0175\u012F\u018C\u011F\u0113\u0163? \u0100\u013A\u013A \u0105\u03C1\u03C1\u015F \u012F\u014B \u012F\u0163 \u0175\u012F\u013A\u013A \u0105\u013A\u015F\u014F \u0183\u0113 \u0157\u0113\u0271\u014F\u028B\u0113\u018C \u0192\u0157\u014F\u0271 \u0163\u0125\u0113 \u03C1\u0105\u011F\u0113.\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Cell.DeleteDialog.Button.Confirm=[[[\u010E\u0113\u013A\u0113\u0163\u0113\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Cell.DeleteDialog.Button.Cancel=[[[\u0108\u0105\u014B\u010B\u0113\u013A\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]

WorkPage.WidgetContainer.OpenWidgetSettingsButtonTooltip=[[[\u014E\u03C1\u0113\u014B \u0175\u012F\u018C\u011F\u0113\u0163 \u015F\u0113\u0163\u0163\u012F\u014B\u011F\u015F\u2219\u2219\u2219\u2219]]]
WorkPage.WidgetContainer.DeleteWidgetButtonTooltip=[[[\u010E\u0113\u013A\u0113\u0163\u0113 \u0174\u012F\u018C\u011F\u0113\u0163\u2219\u2219\u2219\u2219\u2219\u2219]]]

WorkPage.Section.AddVizInstanceButtonText=[[[\u0100\u018C\u018C \u0162\u012F\u013A\u0113\u015F\u2219\u2219\u2219\u2219\u2219]]]


ContentFinder.Categories.Applications.Title=[[[\u0100\u03C1\u03C1\u013A\u012F\u010B\u0105\u0163\u012F\u014F\u014B\u015F\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
ContentFinder.Widgets.Tiles.Title=[[[\u0162\u012F\u013A\u0113\u015F\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
ContentFinder.Widgets.Tiles.Description=[[[\u01B2\u012F\u015F\u0171\u0105\u013A \u0157\u0113\u03C1\u0157\u0113\u015F\u0113\u014B\u0163\u0105\u0163\u012F\u014F\u014B\u015F \u014F\u0192 \u0105\u03C1\u03C1\u015F.\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
ContentFinder.Widgets.Cards.Title=[[[\u0108\u0105\u0157\u018C\u015F\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
ContentFinder.Widgets.Cards.Description=[[[\u01B2\u012F\u015F\u0171\u0105\u013A \u0157\u0113\u03C1\u0157\u0113\u015F\u0113\u014B\u0163\u0105\u0163\u012F\u014F\u014B\u015F \u014F\u0192 \u0105\u03C1\u03C1\u015F, \u018C\u012F\u015F\u03C1\u013A\u0105\u0177\u0113\u018C \u012F\u014B \u0192\u013A\u0113\u03C7\u012F\u0183\u013A\u0113 \u013A\u0105\u0177\u014F\u0171\u0163\u015F.\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]

WorkPage.CardEditor.Save=[[[\u015C\u0105\u028B\u0113]]]
WorkPage.CardEditor.Cancel=[[[\u0108\u0105\u014B\u010B\u0113\u013A\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.CardEditor.Title=[[[\u0108\u014F\u014B\u0192\u012F\u011F\u0171\u0157\u0113 "{0}"]]]
WorkPage.CardEditor.Title.NoCardTitle=[[[\u0108\u014F\u014B\u0192\u012F\u011F\u0171\u0157\u0113\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Card.ActionDefinition.Configure=[[[\u0108\u014F\u014B\u0192\u012F\u011F\u0171\u0157\u0113\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Card.ActionDefinition.Reset=[[[\u010E\u0113\u013A\u0113\u0163\u0113 \u0108\u014F\u014B\u0192\u012F\u011F\u0171\u0157\u0105\u0163\u012F\u014F\u014B\u2219\u2219\u2219\u2219]]]

WorkPage.Host.Context.WorkZone.Label=[[[\u015C\u0100\u01A4 \u0181\u0171\u012F\u013A\u018C \u0174\u014F\u0157\u0137 \u017B\u014F\u014B\u0113\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.Label=[[[\u0108\u0171\u0157\u0157\u0113\u014B\u0163 \u016E\u015F\u0113\u0157\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.Id.Label=[[[\u012C\u010E \u014F\u0192 \u0163\u0125\u0113 \u015C\u0100\u01A4 \u0181\u0171\u012F\u013A\u018C \u0174\u014F\u0157\u0137 \u017B\u014F\u014B\u0113 \u0171\u015F\u0113\u0157\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.Id.Placeholder=[[[\u015C\u0100\u01A4 \u0181\u0171\u012F\u013A\u018C \u0174\u014F\u0157\u0137 \u017B\u014F\u014B\u0113 \u016E\u015F\u0113\u0157 \u012C\u010E\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.Id.Desc=[[[\u012C\u010E \u014F\u0192 \u0163\u0125\u0113 \u010B\u0171\u0157\u0157\u0113\u014B\u0163 \u0171\u015F\u0113\u0157. \u0162\u0125\u0113 \u028B\u0105\u013A\u0171\u0113 \u0175\u012F\u013A\u013A \u010B\u0125\u0105\u014B\u011F\u0113 \u0183\u0105\u015F\u0113\u018C \u014F\u014B \u0163\u0125\u0113 \u0171\u015F\u0113\u0157 \u0175\u0125\u014F \u012F\u015F \u013A\u014F\u011F\u011F\u0113\u018C \u014F\u014B. \u0162\u014F \u015F\u0125\u014F\u0175 \u0163\u0125\u0113 \u0171\u015F\u0113\u0157\u2019\u015F \u014B\u0105\u0271\u0113, \u0171\u015F\u0113 \u0143\u0105\u0271\u0113 \u014F\u0192 \u0163\u0125\u0113 \u015C\u0100\u01A4 \u0181\u0171\u012F\u013A\u018C \u0174\u014F\u0157\u0137 \u017B\u014F\u014B\u0113 \u016E\u015F\u0113\u0157.\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.Name.Label=[[[\u0143\u0105\u0271\u0113 \u014F\u0192 \u0163\u0125\u0113 \u015C\u0100\u01A4 \u0181\u0171\u012F\u013A\u018C \u0174\u014F\u0157\u0137 \u017B\u014F\u014B\u0113 \u016E\u015F\u0113\u0157\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.Name.Placeholder=[[[\u015C\u0100\u01A4 \u0181\u0171\u012F\u013A\u018C \u0174\u014F\u0157\u0137 \u017B\u014F\u014B\u0113 \u016E\u015F\u0113\u0157 \u0143\u0105\u0271\u0113\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.Name.Desc=[[[\u0143\u0105\u0271\u0113 \u014F\u0192 \u0163\u0125\u0113 \u010B\u0171\u0157\u0157\u0113\u014B\u0163 \u0171\u015F\u0113\u0157 \u0175\u012F\u0163\u0125 \u0192\u012F\u0157\u015F\u0163, \u0271\u012F\u018C\u018C\u013A\u0113 \u0105\u014B\u018C \u013A\u0105\u015F\u0163 \u014B\u0105\u0271\u0113. \u0162\u0125\u0113 \u0271\u012F\u018C\u018C\u013A\u0113 \u014B\u0105\u0271\u0113 \u0175\u012F\u013A\u013A \u0183\u0113 \u0105\u0183\u0183\u0157\u0113\u028B\u012F\u0105\u0163\u0113\u018C. \u0162\u0125\u0113 \u028B\u0105\u013A\u0171\u0113 \u0175\u012F\u013A\u013A \u010B\u0125\u0105\u014B\u011F\u0113 \u0183\u0105\u015F\u0113\u018C \u014F\u014B \u0163\u0125\u0113 \u0171\u015F\u0113\u0157 \u0175\u0125\u014F \u012F\u015F \u013A\u014F\u011F\u011F\u0113\u018C \u014F\u014B.\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.FirstName.Label=[[[\u0191\u012F\u0157\u015F\u0163 \u0143\u0105\u0271\u0113 \u014F\u0192 \u0163\u0125\u0113 \u015C\u0100\u01A4 \u0181\u0171\u012F\u013A\u018C \u0174\u014F\u0157\u0137 \u017B\u014F\u014B\u0113 \u016E\u015F\u0113\u0157\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.FirstName.Placeholder=[[[\u015C\u0100\u01A4 \u0181\u0171\u012F\u013A\u018C \u0174\u014F\u0157\u0137 \u017B\u014F\u014B\u0113 \u016E\u015F\u0113\u0157 \u0191\u012F\u0157\u015F\u0163 \u0143\u0105\u0271\u0113\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.FirstName.Desc=[[[\u0191\u012F\u0157\u015F\u0163 \u014B\u0105\u0271\u0113 \u014F\u0192 \u0163\u0125\u0113 \u010B\u0171\u0157\u0157\u0113\u014B\u0163 \u0171\u015F\u0113\u0157. \u0162\u0125\u0113 \u028B\u0105\u013A\u0171\u0113 \u0175\u012F\u013A\u013A \u010B\u0125\u0105\u014B\u011F\u0113 \u0183\u0105\u015F\u0113\u018C \u014F\u014B \u0163\u0125\u0113 \u0171\u015F\u0113\u0157 \u0175\u0125\u014F \u012F\u015F \u013A\u014F\u011F\u011F\u0113\u018C \u014F\u014B.\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.LastName.Label=[[[\u013B\u0105\u015F\u0163 \u0143\u0105\u0271\u0113 \u014F\u0192 \u0163\u0125\u0113 \u015C\u0100\u01A4 \u0181\u0171\u012F\u013A\u018C \u0174\u014F\u0157\u0137 \u017B\u014F\u014B\u0113 \u016E\u015F\u0113\u0157\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.LastName.Placeholder=[[[\u015C\u0100\u01A4 \u0181\u0171\u012F\u013A\u018C \u0174\u014F\u0157\u0137 \u017B\u014F\u014B\u0113 \u016E\u015F\u0113\u0157 \u013B\u0105\u015F\u0163 \u0143\u0105\u0271\u0113\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.LastName.Desc=[[[\u013B\u0105\u015F\u0163 \u014B\u0105\u0271\u0113 \u014F\u0192 \u0163\u0125\u0113 \u010B\u0171\u0157\u0157\u0113\u014B\u0163 \u0171\u015F\u0113\u0157. \u0162\u0125\u0113 \u028B\u0105\u013A\u0171\u0113 \u0175\u012F\u013A\u013A \u010B\u0125\u0105\u014B\u011F\u0113 \u0183\u0105\u015F\u0113\u018C \u014F\u014B \u0163\u0125\u0113 \u0171\u015F\u0113\u0157 \u0175\u0125\u014F \u012F\u015F \u013A\u014F\u011F\u011F\u0113\u018C \u014F\u014B.\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.Email.Label=[[[\u0114\u0271\u0105\u012F\u013A \u0100\u018C\u018C\u0157\u0113\u015F\u015F \u014F\u0192 \u0163\u0125\u0113 \u0108\u0171\u0157\u0157\u0113\u014B\u0163 \u015C\u0100\u01A4 \u0181\u0171\u012F\u013A\u018C \u0174\u014F\u0157\u0137 \u017B\u014F\u014B\u0113 \u016E\u015F\u0113\u0157\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.Email.Placeholder=[[[\u015C\u0100\u01A4 \u0181\u0171\u012F\u013A\u018C \u0174\u014F\u0157\u0137 \u017B\u014F\u014B\u0113 \u016E\u015F\u0113\u0157 \u0114\u0271\u0105\u012F\u013A\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.Host.Context.WorkZone.CurrentUser.Email.Desc=[[[\u0114\u0271\u0105\u012F\u013A \u0105\u018C\u018C\u0157\u0113\u015F\u015F \u014F\u0192 \u0163\u0125\u0113 \u010B\u0171\u0157\u0157\u0113\u014B\u0163 \u015C\u0100\u01A4 \u0181\u0171\u012F\u013A\u018C \u0174\u014F\u0157\u0137 \u017B\u014F\u014B\u0113 \u0171\u015F\u0113\u0157. \u0162\u0125\u0113 \u028B\u0105\u013A\u0171\u0113 \u0175\u012F\u013A\u013A \u010B\u0125\u0105\u014B\u011F\u0113 \u0183\u0105\u015F\u0113\u018C \u014F\u014B \u0163\u0125\u0113 \u0171\u015F\u0113\u0157 \u0175\u0125\u014F \u012F\u015F \u013A\u014F\u011F\u011F\u0113\u018C \u014F\u014B.\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.CardEditor.DeleteConfigurationDialog.Title=[[[\u010E\u0113\u013A\u0113\u0163\u0113 \u0108\u014F\u014B\u0192\u012F\u011F\u0171\u0157\u0105\u0163\u012F\u014F\u014B\u2219\u2219\u2219\u2219]]]
WorkPage.CardEditor.DeleteConfigurationDialog.Content=[[[\u0162\u0125\u012F\u015F \u010B\u0105\u0157\u018C \u0125\u0105\u015F \u012F\u014B\u018C\u012F\u028B\u012F\u018C\u0171\u0105\u013A \u010B\u014F\u014B\u0192\u012F\u011F\u0171\u0157\u0105\u0163\u012F\u014F\u014B\u015F. \u010E\u014F \u0177\u014F\u0171 \u0175\u0105\u014B\u0163 \u0163\u014F \u018C\u0113\u013A\u0113\u0163\u0113 \u0163\u0125\u0113\u0271 \u012F\u0157\u0157\u0113\u028B\u014F\u010B\u0105\u0183\u013A\u0177 \u0105\u014B\u018C \u0157\u0113\u015F\u0113\u0163 \u0163\u0125\u0113 \u010B\u0105\u0157\u018C \u0163\u014F \u012F\u0163\u015F \u018C\u0113\u0192\u0105\u0171\u013A\u0163 \u015F\u0113\u0163\u0163\u012F\u014B\u011F\u015F?\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.CardEditor.DeleteConfigurationDialog.Accept=[[[\u010E\u0113\u013A\u0113\u0163\u0113\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
WorkPage.CardEditor.DeleteConfigurationDialog.Deny=[[[\u0108\u0105\u014B\u010B\u0113\u013A\u2219\u2219\u2219\u2219\u2219\u2219\u2219\u2219]]]
