


10=\u0420\u0435\u0441\u0443\u0440\u0441\u043E\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430 \u0431\u0438\u0434\u0435\u0458\u045C\u0438 \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438.
11=\u0420\u0435\u0441\u0443\u0440\u0441\u043E\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430. \u0414\u043E\u0434\u0430\u0432\u043A\u0430\u0442\u0430 \u201E{0}\u201C \u043D\u0435 \u0435 \u043F\u043E\u0434\u0434\u0440\u0436\u0430\u043D\u0430.
12=\u0420\u0435\u0441\u0443\u0440\u0441\u043E\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430. \u041F\u0430\u043A\u0435\u0442\u043E\u0442 \u201E{0}\u201C \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438.
13=\u0420\u0435\u0441\u0443\u0440\u0441\u043E\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430. \u0410\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0442 \u201E{0}\u201C \u0433\u043E \u043D\u0435\u043C\u0430 \u0432\u043E \u0448\u0435\u043C\u0430\u0442\u0430.
14=\u0420\u0435\u0441\u0443\u0440\u0441\u043E\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430. \u041D\u0435\u0434\u043E\u0441\u0442\u0438\u0433\u0430 \u0437\u0430\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u0430\u0442\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u043D\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0442 \u201E{0}\u201C.
15=\u0420\u0435\u0441\u0443\u0440\u0441\u043E\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430. \u041D\u0435\u0434\u043E\u0441\u0442\u0438\u0433\u0430 \u043D\u0430\u0458\u043C\u0430\u043B\u043A\u0443 \u0435\u0434\u0435\u043D \u043E\u0434 \u0438\u0437\u0431\u043E\u0440\u043D\u0438\u0442\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 {0}
16=\u0420\u0435\u0441\u0443\u0440\u0441\u043E\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430. \u0412\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0430 \u043D\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0442 {0} \u0435 \u043D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430
17=\u0420\u0435\u0441\u0443\u0440\u0441\u043E\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430. \u041A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u043E\u0434 {0} \u0438 {1} \u0435 \u043D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430
23=\u0420\u0435\u0441\u0443\u0440\u0441\u043E\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430 \u0431\u0438\u0434\u0435\u0458\u045C\u0438 \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438
24=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u043F\u043E\u043B\u0435\u0442\u043E {0}\: {1}
25=\u041C\u0435\u0442\u043E\u0434\u043E\u0442 \u043D\u0435 \u0435 \u0443\u0441\u043F\u0435\u0448\u0435\u043D. \u041C\u0435\u0442\u043E\u0434\u043E\u0442 \u0441\u043E \u0431\u0440. {0} \u043D\u0435 \u0435 \u043F\u043E\u0434\u0434\u0440\u0436\u0430\u043D
26=\u041D\u0430\u0441\u0442\u0430\u043D\u0430 \u0442\u0435\u0445\u043D\u0438\u0447\u043A\u0430 \u0433\u0440\u0435\u0448\u043A\u0430 \u2013 {0}
27=\u0420\u0435\u0441\u0443\u0440\u0441\u043E\u0442 \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438.


100=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0434\u0430 \u0433\u043E \u0438\u0437\u0432\u0440\u0448\u0438\u0442\u0435 \u043E\u0432\u0430 \u0434\u0435\u0458\u0441\u0442\u0432\u043E.
101=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0430\u0436\u0443\u0440\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u0442\u0430.
102=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0431\u0440\u0438\u0448\u0435\u045A\u0435 \u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u0442\u0430.
103=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0434\u0430 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.
104=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0447\u0438\u0442\u0430\u045A\u0435 \u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u0442\u0430.
105=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0430\u0436\u0443\u0440\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u0443\u0441\u043B\u0443\u0433\u0438\u0442\u0435 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430
106=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0431\u0440\u0438\u0448\u0435\u045A\u0435 \u043D\u0430 \u0443\u0441\u043B\u0443\u0433\u0438\u0442\u0435 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.
107=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0434\u0430 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u0435 \u0443\u0441\u043B\u0443\u0433\u0438 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.
108=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0447\u0438\u0442\u0430\u045A\u0435 \u043D\u0430 \u0443\u0441\u043B\u0443\u0433\u0438\u0442\u0435 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.
109=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0443\u0441\u043B\u0443\u0433\u0438\u0442\u0435 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.
110=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0430\u0436\u0443\u0440\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442.
111=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0431\u0440\u0438\u0448\u0435\u045A\u0435 \u043D\u0430 \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442.
112=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u045A\u0435 \u0440\u0435\u0447\u043D\u0438\u043A.
113=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0447\u0438\u0442\u0430\u045A\u0435 \u043D\u0430 \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442.
114=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0430\u0436\u0443\u0440\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u0448\u0430\u0431\u043B\u043E\u043D\u0438\u0442\u0435 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.
115=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0431\u0440\u0438\u0448\u0435\u045A\u0435 \u043D\u0430 \u0448\u0430\u0431\u043B\u043E\u043D\u0438\u0442\u0435 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.
116=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0434\u0430 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u0438 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u0442\u0430.
117=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0447\u0438\u0442\u0430\u045A\u0435 \u043D\u0430 \u0448\u0430\u0431\u043B\u043E\u043D\u0438\u0442\u0435 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.
118=\u041D\u0435 \u0441\u0442\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438 \u0437\u0430 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u045A\u0435 \u0438\u043B\u0438 \u0430\u0436\u0443\u0440\u0438\u0440\u0430\u045A\u0435 \u0443\u0441\u043B\u0443\u0433\u0438 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.
119=\u0422\u0435\u0445\u043D\u0438\u0447\u043A\u0438 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A \u0437\u0430 \u0440\u0430\u043C\u043A\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u043D\u0430 SAP HANA \u0438\u043B\u0438 \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u0438\u043B\u0438 \u043D\u0435 \u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u043E. {0}


1100=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442;
1101=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u0412\u043D\u0435\u0441\u0435\u0442\u0435 {0} \u043D\u0430\u043C\u0435\u0441\u0442\u043E {1}
1102=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. {0} \u043D\u0435 \u0435 \u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u0437\u0430\u043F\u0438\u0441
1103=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u041E\u0442\u0441\u0442\u0440\u0430\u043D\u0435\u0442\u0435\: {0}
1104=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. {0} \u0435 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043E \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438. \u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u0433\u043E \u0441\u043E \u0438\u0437\u0440\u0430\u0437 \u0448\u0442\u043E \u043F\u0440\u0435\u0442\u0441\u0442\u0430\u0432\u0443\u0432\u0430 \u0435\u0434\u043D\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442.
1105=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u043E\u043F\u0435\u0440\u0430\u043D\u0434 \u043D\u0430\u043C\u0435\u0441\u0442\u043E {0}
1106=\u041D\u0435\u0446\u0435\u043B\u043E\u0441\u0435\u043D \u0438\u0437\u0440\u0430\u0437;
1107=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u0412\u043D\u0435\u0441\u0435\u0442\u0435 {0} \u043D\u0430 \u043A\u0440\u0430\u0458\u043E\u0442 \u043E\u0434 \u0438\u0437\u0440\u0430\u0437\u043E\u0442
1108=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u201E{0}\u201C \u043D\u0430\u043C\u0435\u0441\u0442\u043E \u201E{1}\u201C
1109=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u041D\u0435\u0434\u043E\u0441\u0442\u0438\u0433\u0430 \u201Ecurrent\u201C \u0432\u043E \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0430\u0442\u0430 \u201Ewhere\u201C
1110=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u0418\u043C\u0430 \u043F\u043E\u0432\u0435\u045C\u0435 \u201Ecurrent\u201C, \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0435\u0442\u0435 \u0435\u0434\u043D\u043E \u201Ecurrent\u201C
1111=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u043A\u043E\u0440\u0435\u043D\u0441\u043A\u0438 \u043E\u0431\u0458\u0435\u043A\u0442
1112=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0432\u0440\u0441\u043A\u0430
1113=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0432\u0440\u0441\u043A\u0430 \u0438\u043B\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442
1114=\u041A\u043E\u0440\u0435\u043D\u043E\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0435\u0434\u043D\u043E\u0441\u0442\u0430\u0432\u0435\u043D \u0430\u0442\u0440\u0438\u0431\u0443\u0442
1115=\u041D\u0435\u0446\u0435\u043B\u043E\u0441\u043D\u0430 \u043F\u0430\u0442\u0435\u043A\u0430, \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0442 \u043D\u0435 \u0435 \u043D\u0430\u0458\u0434\u0435\u043D
1116=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442, \u043A\u043B\u0443\u0447\u043D\u0438\u043E\u0442 \u0437\u0431\u043E\u0440 \u201Ecurrent\u201C \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0441\u0430\u043C\u043E \u0432\u043E \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0430\u0442\u0430 \u201Ewhere\u201C.
1117=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u041A\u043B\u0443\u0447\u043D\u0438\u043E\u0442 \u0437\u0431\u043E\u0440 \u201Ecurrent\u201C \u043C\u043E\u0440\u0430 \u0434\u0430 \u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0438 \u0432\u043E \u0441\u0438\u0442\u0435 \u043E\u043F\u0435\u0440\u0430\u043D\u0434\u0438 \u043D\u0430 \u0435\u0434\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0430 \u043E\u0434 \u043A\u043E\u043C\u043F\u0430\u0440\u0430\u0442\u0438\u0432\u043D\u0438\u043E\u0442 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440 \u0432\u043E \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0430\u0442\u0430 \u201Ewhere\u201C.
1118=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u201E{0}\u201C \u043D\u0435 \u0435 \u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u043E\u0434 \u0441\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u0441\u043E \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438 \u201E{1}\u201C.
1119=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u0442 \u201E{0}\u201C \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0441\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0442 \u0437\u0430 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043E \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438 (\u201E{1}\u201C).
1120=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u041A\u043B\u0443\u0447\u043D\u0438\u043E\u0442 \u0437\u0431\u043E\u0440 \u201Eall\u201C \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0434\u043E\u0430\u0453\u0430 \u043F\u043E \u043E\u043F\u0435\u0440\u0430\u043D\u0434 \u0448\u0442\u043E \u0433\u043E \u0441\u043E\u0434\u0440\u0436\u0438 \u043A\u043B\u0443\u0447\u043D\u0438\u043E\u0442 \u0437\u0431\u043E\u0440 \u201Ecurrent\u201C.
1121=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u041A\u043B\u0443\u0447\u043D\u0438\u043E\u0442 \u0437\u0431\u043E\u0440 \u201Eall\u201C \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u043F\u043E\u0432\u0435\u045C\u0435 \u043E\u0434 \u0435\u0434\u043D\u0430\u0448 \u0432\u043E \u0438\u0441\u0442\u0430\u0442\u0430 \u0438\u0437\u0458\u0430\u0432\u0430.
1122=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u0418\u0437\u0440\u0430\u0437\u043E\u0442 \u0441\u043E\u0434\u0440\u0436\u0438 \u043F\u043E\u0432\u0435\u045C\u0435 \u043E\u0434 \u0435\u0434\u0435\u043D \u043A\u043E\u0440\u0435\u043D\u0441\u043A\u0438 \u043E\u0431\u0458\u0435\u043A\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\: {0}, {1}.
1123=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u0412\u043D\u0435\u0441\u0435\u0442\u0435 {0} \u0441\u043E \u043F\u043E\u043C\u043E\u0448 \u043D\u0430 \u0444\u043E\u0440\u043C\u0430\u0442\u043E\u0442 \u043D\u0430 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430\u0442\u0430 {1} \u043D\u0430\u043C\u0435\u0441\u0442\u043E {2}.
1124={0} {1} \u043D\u0435 \u0435 \u043F\u043E\u0434\u0434\u0440\u0436\u0430\u043D\u043E.
1125=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u043E\u0434 \u043F\u043E\u043C\u043E\u0448\u0442\u0430 \u0437\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438 \u043D\u0430\u043C\u0435\u0441\u0442\u043E \u201E{0}\u201C.
1126=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442 {0}. \u0417\u0430 \u0434\u0430 \u0432\u043D\u0435\u0441\u0435\u0442\u0435 {1}, \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u0442\u0435 \u0433\u043E \u0444\u043E\u0440\u043C\u0430\u0442\u043E\u0442 {2}. \u0417\u0430 \u0434\u0430 \u0432\u043D\u0435\u0441\u0435\u0442\u0435 {3}, \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u0442\u0435 \u0433\u043E \u0444\u043E\u0440\u043C\u0430\u0442\u043E\u0442 {4}.
1127=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0438\u0437\u0440\u0430\u0437\u043E\u0442. \u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u043D\u0438\u0437\u0430 \u0432\u043E \u0435\u0434\u0438\u043D\u0438\u0447\u043D\u0438 \u043D\u0430\u0432\u043E\u0434\u043D\u0438\u0446\u0438\: {0} \u043D\u0430\u043C\u0435\u0441\u0442\u043E {1}.


2100=\u0412\u043E \u201E{0}\u201C \u2013 \u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0440\u0430\u0437\u043B\u043E\u0436\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0438\u0437\u0440\u0430\u0437\u043E\u0442\: \u201E{1}\u201C, \u201E{2}\u201C
2101=\u0412\u043E \u201E{0}\u201C \u2013 \u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E\: \u201E{1}\u201C, \u201E{2}\u201C
2102=\u0412\u043E \u201E{0}\u201C\: \u201E{1}\u201C, \u043D\u0430\u0437\u0438\u0432\u043E\u0442\: \u201E{2}\u201C \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438
2103=\u0412\u043E \u201E{0}\u201C\: \u201E{1}\u201C, \u043D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u043D\u0430\u0437\u0438\u0432\: \u201E{2}\u201C
2104=\u0412\u043E \u201E{0}\u201C, \u043D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u043D\u0430\u0437\u0438\u0432\: \u201E{1}\u201C
2105=\u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u201E{0}\u201C \u0435 \u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u043D \u043F\u043E\u0432\u0435\u045C\u0435\u043F\u0430\u0442\u0438 \u0432\u043E \u201E{1}\u201C.
2106=\u041D\u0435\u0434\u043E\u0441\u0442\u0438\u0433\u0430\u0430\u0442 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0432\u043E \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u043E\u0442
2107=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u043D\u0430\u0437\u0438\u0432 \u043D\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0442 \u201E{0}\u201C
2108=\u201E{0}\u201C\: \u201E{1}\u201C \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438. 
2109=\u0410\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0442 \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438\: \u043E\u0431\u0458\u0435\u043A\u0442 \= \u201E{0}\u201C \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \= \u201E{1}\u201C
2110=\u0412\u0440\u0441\u043A\u0430\u0442\u0430 \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438\: \u043E\u0431\u0458\u0435\u043A\u0442 \= \u201E{0}\u201C \u0432\u0440\u0441\u043A\u0430 \= \u201E{1}\u201C
2111=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0438\u0437\u0432\u043E\u0440\u043D\u0430 \u0442\u0430\u0431\u0435\u043B\u0430 \u201E{0}\u201C
2112=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0432\u0440\u0441\u043A\u0430 \u0432\u043E \u043E\u0431\u0458\u0435\u043A\u0442\u043E\u0442 \= \u201E{0}\u201C + \u0432\u0440\u0441\u043A\u0430\u0442\u0430 \= \u201E{1}\u201C
2113=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0437\u0430 \u0432\u0440\u0441\u043A\u0430\u0442\u0430 \=  \u201E{0}\u201C \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \= \u201E{1}\u201C
2114=\u0420\u0435\u0447\u043D\u0438\u043A\u043E\u0442 \u201E{0}\u201C \u043D\u0435 \u0435 \u0432\u0430\u0436\u0435\u0447\u043A\u0438
2115=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0441\u043E\u0434\u0440\u0436\u0438\u043D\u0430 \u0432\u043E \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u201E{0}\u201C. \u041F\u0440\u0438\u0447\u0438\u043D\u0430\: \u201E{1}\u201C
2116=\u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u201E{0}\u201C \u0435 \u043D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438. \u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u043E\u0434\u0440\u0436\u0438 \u0441\u0430\u043C\u043E \u0430\u043B\u0444\u0430\u043D\u0443\u043C\u0435\u0440\u0438\u0447\u043A\u0438 \u0437\u043D\u0430\u0446\u0438 \u0438 \u0434\u043E\u043B\u043D\u0438 \u0446\u0440\u0442\u0438, \u043C\u043E\u0440\u0430 \u0434\u0430 \u043F\u043E\u0447\u043D\u0443\u0432\u0430 \u0441\u043E \u0430\u043B\u0444\u0430\u043D\u0443\u043C\u0435\u0440\u0438\u0447\u043A\u0438 \u0437\u043D\u0430\u043A \u0438 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u0430\u043D \u0437\u0431\u043E\u0440 \u043E\u0434 \u0458\u0430\u0437\u0438\u043A\u043E\u0442 \u0437\u0430 \u0438\u0437\u0440\u0430\u0437\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u0442\u0430.
2117=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u043D\u0430\u0437\u0438\u0432 \u0437\u0430 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u201E{0}\u201C. \u041F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u043A\u0430\u043A\u043E \u043D\u0430\u0437\u0438\u0432 \u043D\u0430 \u043E\u0431\u0458\u0435\u043A\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438.
2118=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0441\u043E\u0434\u0440\u0436\u0438\u043D\u0430 \u0432\u043E \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u201E{0}\u201C. \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u043D\u0430 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u045C\u0435 \u043F\u0440\u0435\u0434\u0438\u0437\u0432\u0438\u043A\u0430 \u0431\u0435\u0441\u043A\u043E\u043D\u0435\u0447\u043D\u0430 \u0458\u0430\u043C\u043A\u0430.
2120=\u0412\u043E \u201E{0}\u201C, \u043D\u0430\u0437\u0438\u0432\u043E\u0442 \u201E{1}\u201C \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u0432\u043E \u201E{2}\u201C \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442 \u201E{3}\u201C.
2121=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u043D\u0430\u0437\u0438\u0432 \u043D\u0430 \u043E\u043F\u0441\u0435\u0433\u043E\u0442. \u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 \u043E\u043F\u0441\u0435\u0433\u043E\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u201E\u0408\u0430\u0432\u043D\u043E\u201C \u0438\u043B\u0438 \u201E\u041F\u0440\u0438\u0432\u0430\u0442\u043D\u043E\u201C.
2122=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u0442\u0438\u043F \u043E\u043F\u0441\u0435\u0433. \u0412\u043C\u0435\u0442\u043D\u0430\u0442\u0438\u043E\u0442 \u0440\u0435\u0447\u043D\u0438\u043A \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043E\u0434 \u0442\u0438\u043F\u043E\u0442 \u201E\u0413\u043B\u043E\u0431\u0430\u043B\u043D\u043E\u201C.
2125=\u041E\u0431\u0458\u0435\u043A\u0442\u043E\u0442 \u201E{0}\u201C \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438
2126=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u043D\u0430\u0437\u0438\u0432 \u0437\u0430 dataObject \u201E{0}\u201C. \u041F\u043E\u0441\u0442\u043E\u0458\u043D\u0438\u043E\u0442 \u043D\u0430\u0437\u0438\u0432 \u043D\u0430 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043D\u0430\u0437\u0438\u0432 \u043D\u0430 dataObject, \u043D\u0438\u0442\u0443 \u043F\u0430\u043A \u0435\u0434\u0435\u043D \u043E\u0434 \u0441\u043B\u0435\u0434\u043D\u0438\u0432\u0435 \u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u0430\u043D\u0438 \u0437\u0431\u043E\u0440\u043E\u0432\u0438 (\u0441\u0430\u043C\u043E \u0441\u043E \u0440\u0430\u0437\u043B\u0438\u043A\u0443\u0432\u0430\u045A\u0435 \u0433\u043E\u043B\u0435\u043C\u0438 \u0438 \u043C\u0430\u043B\u0438 \u0431\u0443\u043A\u0432\u0438)\: rule, ruleTemplate
2127=\u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u201E{0}\u201C \u0435 \u043D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438. \u041F\u043E\u0441\u0442\u043E\u0458\u043D\u0438\u043E\u0442 \u043D\u0430\u0437\u0438\u0432 \u043D\u0430 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043D\u0430\u0437\u0438\u0432 \u043D\u0430 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442, \u043D\u0438\u0442\u0443 \u043F\u0430\u043A \u0435\u0434\u0435\u043D \u043E\u0434 \u0441\u043B\u0435\u0434\u043D\u0438\u0432\u0435 \u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u0430\u043D\u0438 \u0437\u0431\u043E\u0440\u043E\u0432\u0438 (\u0441\u0430\u043C\u043E \u0441\u043E \u0440\u0430\u0437\u043B\u0438\u043A\u0443\u0432\u0430\u045A\u0435 \u0433\u043E\u043B\u0435\u043C\u0438 \u0438 \u043C\u0430\u043B\u0438 \u0431\u0443\u043A\u0432\u0438)\: rule, ruleTemplate
2128=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u043D\u0430\u0437\u0438\u0432 \u0437\u0430 dataObject \u201E{0}\u201C. \u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 dataObject \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u043E\u0434\u0440\u0436\u0438 \u0441\u0430\u043C\u043E \u0430\u043B\u0444\u0430\u043D\u0443\u043C\u0435\u0440\u0438\u0447\u043A\u0438 \u0437\u043D\u0430\u0446\u0438 \u0438 \u0434\u043E\u043B\u043D\u0438 \u0446\u0440\u0442\u0438, \u043C\u043E\u0440\u0430 \u0434\u0430 \u043F\u043E\u0447\u043D\u0443\u0432\u0430 \u0441\u043E \u0430\u043B\u0444\u0430\u043D\u0443\u043C\u0435\u0440\u0438\u0447\u043A\u0438 \u0437\u043D\u0430\u043A \u0438 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u0430\u043D \u0437\u0431\u043E\u0440 \u043E\u0434 \u0458\u0430\u0437\u0438\u043A\u043E\u0442 \u0437\u0430 \u0438\u0437\u0440\u0430\u0437\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u0442\u0430.
2129=\u041F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u201E{0}\u201C \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u043A\u0430\u043A\u043E \u043D\u0430\u0437\u0438\u0432 \u0437\u0430 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C.
2130=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 \u043D\u0430 \u0441\u043E\u0434\u0440\u0436\u0438\u043D\u0430\u0442\u0430 \u0432\u043E \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u201E{0}\u201C \u0435 \u043F\u0440\u0430\u0437\u0435\u043D.
2131=\u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u201E{0}\u201C \u0435 \u043D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438. \u041F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u043A\u0430\u043A\u043E \u043D\u0430\u0437\u0438\u0432 \u0437\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442.
2132=\u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u201E{0}\u201C \u0435 \u043D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438. \u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u043A\u0430\u043A\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0437\u0430 \u043E\u0431\u0458\u0435\u043A\u0442\u043E\u0442 \u201E{1}\u201C \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442 \u201E{2}\u201C.
2133=\u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u201E{0}\u201C \u0435 \u043D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438. \u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u0432\u043E \u043E\u0431\u0458\u0435\u043A\u0442\u043E\u0442 \u201E{1}\u201C.
2134=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u043D\u0430\u0437\u0438\u0432 \u0437\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0442 \u201E{0}\u201C. \u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u043A\u0430\u043A\u043E \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442 \u201E{1}\u201C.
2135=\u0420\u0435\u0447\u043D\u0438\u043A\u043E\u0442 \u043D\u0430\u0432\u0435\u0434\u0443\u0432\u0430 \u0437\u0430\u0432\u0438\u0441\u043D\u043E\u0441\u0442 \u043E\u0434 \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442 \u201E{0}\u201C \u0448\u0442\u043E \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438.
2136=\u0413\u043B\u043E\u0431\u0430\u043B\u043D\u0438\u043E\u0442 \u0440\u0435\u0447\u043D\u0438\u043A \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u043E\u0434\u0440\u0436\u0438 \u0437\u0430\u0432\u0438\u0441\u043D\u043E\u0441\u0442 \u0432\u043E \u043E\u0434\u043D\u043E\u0441 \u043D\u0430 \u0434\u0440\u0443\u0433\u0438 \u0440\u0435\u0447\u043D\u0438\u0446\u0438.
2137=\u0412\u043E \u043E\u0431\u0458\u0435\u043A\u0442\u043E\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u201E{0}\u201C, \u043D\u0430\u0437\u0438\u0432\u043E\u0442 \u201E{1}\u201C \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0437\u0430 \u0432\u0440\u0441\u043A\u0430 \u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442. \u0418\u0441\u0442\u0438\u043E\u0442 \u043D\u0430\u0437\u0438\u0432 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0437\u0430 \u0434\u0432\u0435\u0442\u0435 \u0441\u0432\u043E\u0458\u0441\u0442\u0432\u0430.
2138=\u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 \u0441\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u0441\u043E \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438 \u201E{0}\u201C \u0435 \u043D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438. \u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 \u0441\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u0441\u043E \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u043E\u0434\u0440\u0436\u0438 \u0441\u0430\u043C\u043E \u0430\u043B\u0444\u0430\u043D\u0443\u043C\u0435\u0440\u0438\u0447\u043A\u0438 \u0437\u043D\u0430\u0446\u0438 \u0438 \u0434\u043E\u043B\u043D\u0438 \u0446\u0440\u0442\u0438, \u043C\u043E\u0440\u0430 \u0434\u0430 \u043F\u043E\u0447\u043D\u0443\u0432\u0430 \u0441\u043E \u0430\u043B\u0444\u0430\u043D\u0443\u043C\u0435\u0440\u0438\u0447\u043A\u0438 \u0437\u043D\u0430\u043A \u0438 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u0430\u043D \u0437\u0431\u043E\u0440 \u043E\u0434 \u0458\u0430\u0437\u0438\u043A\u043E\u0442 \u0437\u0430 \u0438\u0437\u0440\u0430\u0437\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u0442\u0430.
2139=\u0421\u043E\u0434\u0440\u0436\u0438\u043D\u0430\u0442\u0430 \u043D\u0430 \u0441\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u0441\u043E \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438 \u201E{0}\u201C \u0435 \u043F\u0440\u0430\u0437\u043D\u0430. 
2140=\u0421\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u0441\u043E \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438 \u201E{0}\u201C \u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u043D \u0432\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0442 \u201E{1}\u201C \u0432\u043E \u043E\u0431\u0458\u0435\u043A\u0442\u043E\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u201E{2}\u201C \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438.
2141=\u0412\u043E '{'0}, \u0433\u043E\u043B\u0435\u043C\u0438\u043D\u0430\u0442\u0430 ({1}) \u043D\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 '{'2} \u0432\u043E '{'3} \u043D\u0435 \u0435 \u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0437\u0430 \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u043E\u0442 \u0442\u0438\u043F \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438.
2142=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0434\u0435\u0444\u0438\u043D\u0438\u0446\u0438\u0458\u0430 \u043D\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 \u0437\u0430 \u0434\u0435\u0458\u0441\u0442\u0432\u043E\u0442\u043E \u201E{0}\u201C \u0432\u043E \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 \u0437\u0430 \u0434\u0435\u0458\u0441\u0442\u0432\u043E \u201E{1}\u201C. \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438\u0442\u0435 \u043E\u0434 \u0442\u0438\u043F\u043E\u0442 \u0437\u0430 \u0441\u043E\u0431\u0438\u0440\u0430\u045A\u0435 \u043D\u0435 \u0441\u0435 \u0434\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0438 \u0432\u043E \u0434\u0435\u0458\u0441\u0442\u0432\u0430\u0442\u0430.





2300=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0438\u043B\u0438 \u0430\u0436\u0443\u0440\u0438\u0440\u0430 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430. \u041D\u0435\u0433\u043E\u0432\u0438\u043E\u0442 \u043D\u0430\u0437\u0438\u0432 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0443\u0432\u0430 \u0441\u043E \u0431\u0440\u043E\u0458
2301=\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u045A\u0435\u0442\u043E \u0437\u0430 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0441\u043E\u0434\u0440\u0436\u0438 \u043D\u0435\u043A\u043E\u043C\u043F\u0430\u0442\u0438\u0431\u0438\u043B\u043D\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0430;
2302=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0438\u043B\u0438 \u0430\u0436\u0443\u0440\u0438\u0440\u0430 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430. \u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0443\u0441\u043B\u043E\u0432\u043E\u0442 \u0437\u0430 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430
2303=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0438\u043B\u0438 \u0430\u0436\u0443\u0440\u0438\u0440\u0430 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430. \u0423\u0441\u043B\u043E\u0432\u043E\u0442 \u201E{0}\u201C \u043D\u0435 \u0435 \u0432\u0430\u0436\u0435\u0447\u043A\u0438
2304=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0431\u0440\u0438\u0448\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 {0}. \u0418\u043C\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0437\u0430 \u043E\u0432\u043E\u0458 \u0448\u0430\u0431\u043B\u043E\u043D;
2305=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430. \u0428\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{0}\u201C \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u0432\u043E \u043F\u0430\u043A\u0435\u0442\u043E\u0442 \u201E{1}\u201C
2306=\u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430  \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u2013 \u201E{0}\u201C \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043F\u043E\u0447\u043D\u0443\u0432\u0430 \u0441\u043E \u0431\u0440\u043E\u0458;
2307=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{0}\u201C. \u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0432\u0435\u045C\u0435 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u043A\u0430\u043A\u043E \u043E\u0431\u0458\u0435\u043A\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442 \u201E{1}\u201C.
2308=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{0}\u201C. \u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0432\u0435\u045C\u0435 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u043A\u0430\u043A\u043E \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442 \u201E{1}\u201C.



2500=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E. \u0412\u043D\u0435\u0441\u0435\u043D\u0438 \u0441\u0435 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u0438\u0430\u043A\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E \u043D\u0435 \u0435 \u0437\u0430\u0441\u043D\u043E\u0432\u0430\u043D\u043E \u043D\u0430 \u0448\u0430\u0431\u043B\u043E\u043D.
2501=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u0436\u0443\u0440\u0438\u0440\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E. \u0414\u043E\u0434\u0435\u043B\u0435\u043D\u0438\u043E\u0442 \u0448\u0430\u0431\u043B\u043E\u043D \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u043E\u0442\u043A\u0430\u043A\u043E \u045C\u0435 \u0433\u043E \u0441\u043E\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E.
2502=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u0436\u0443\u0440\u0438\u0440\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E. \u0414\u043E\u0434\u0435\u043B\u0435\u043D\u0438\u043E\u0442 \u0440\u0435\u0447\u043D\u0438\u043A \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u043E\u0442\u043A\u0430\u043A\u043E \u045C\u0435 \u0433\u043E \u0441\u043E\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E.
2503=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u0436\u0443\u0440\u0438\u0440\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E. \u0414\u043E\u0434\u0435\u043B\u0435\u043D\u0438\u043E\u0442 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u043E\u0442\u043A\u0430\u043A\u043E \u045C\u0435 \u0433\u043E \u0441\u043E\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E.
2504=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E. \u0412\u043D\u0435\u0441\u0435\u043D\u0438 \u0441\u0435 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u0448\u0442\u043E \u043D\u0435 \u043C\u0443 \u043F\u0440\u0438\u043F\u0430\u0453\u0430\u0430\u0442 \u043D\u0430 \u0434\u043E\u0434\u0435\u043B\u0435\u043D\u0438\u043E\u0442 \u0448\u0430\u0431\u043B\u043E\u043D \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.
2505=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u0436\u0443\u0440\u0438\u0440\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E. \u0414\u043E\u0434\u0435\u043B\u0435\u043D\u0438\u043E\u0442 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 \u0437\u0430 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u045A\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u043E\u0442\u043A\u0430\u043A\u043E \u045C\u0435 \u0433\u043E \u0441\u043E\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E.
2506=\u0428\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{0}\u201C \u0435 \u043D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438;
2507=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u0436\u0443\u0440\u0438\u0440\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E. \u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0433\u043E \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u043E\u0434 \u0441\u0442\u0430\u0442\u0443\u0441 \u201E{0}\u201C \u0432\u043E \u201E{1}\u201C.
2510=\u041D\u0435 \u0435 \u0434\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u043E \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0432\u043C\u0435\u0442\u043D\u0430\u0442\u0438\u0442\u0435 \u0443\u0441\u043B\u0443\u0433\u0438.
2511=\u041D\u0435 \u0435 \u0434\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u043E \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u0438\u043B\u0438 \u043C\u0435\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0432\u043C\u0435\u0442\u043D\u0430\u0442\u0438\u0442\u0435 \u0443\u0441\u043B\u0443\u0433\u0438.
2512=\u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 \u0432\u043C\u0435\u0442\u043D\u0430\u0442\u0430\u0442\u0430 \u0443\u0441\u043B\u0443\u0433\u0430 \u2013 \u201E{0}\u201C \u043F\u043E\u0441\u0442\u043E\u0438 \u043F\u043E\u0432\u0435\u045C\u0435 \u043E\u0434 \u0435\u0434\u043D\u0430\u0448.
2513=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0438\u043B\u0438 \u0430\u0436\u0443\u0440\u0438\u0440\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E. \u0421\u043E\u0434\u0440\u0436\u0438\u043D\u0430\u0442\u0430 \u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E \u043D\u0435 \u0435 \u0432\u0430\u0436\u0435\u0447\u043A\u0430.
2514=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0434\u0435\u0444\u0438\u043D\u0438\u0446\u0438\u0458\u0430 \u0437\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442. \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 \u0443\u043F\u0430\u0442\u0443\u0432\u0430 \u043D\u0430 \u0434\u0435\u0458\u0441\u0442\u0432\u043E \u201E{0}\u201C \u0448\u0442\u043E \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442.
2515=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0434\u0435\u0444\u0438\u043D\u0438\u0446\u0438\u0458\u0430 \u0437\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442. \u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 \u201E{0}\u201C \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u0437\u0430 \u0434\u0435\u0458\u0441\u0442\u0432\u043E\u0442\u043E \u201E{1}\u201C \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442.
2516=\u0414\u0435\u0458\u0441\u0442\u0432\u043E\u0442\u043E \u201E{0}\u201C \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442.
2517=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0434\u0435\u0444\u0438\u043D\u0438\u0446\u0438\u0458\u0430 \u0437\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442. \u041D\u0430\u0437\u0438\u0432\u043E\u0442 \u043D\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 \u201E{0}\u201C \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u0437\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u043E\u0442\u201E{1}\u201C \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442.
2518=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u043E\u0442\u201E{0}\u201C \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442.
2519=\u041F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0442 \u0438\u043C\u0430 \u043F\u043E\u0432\u0435\u045C\u0435 \u043E\u0434 \u0435\u0434\u0435\u043D \u0438\u0437\u043B\u0435\u0437\u0435\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440.
2520=\u0421\u0438\u0442\u0435 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438 \u043D\u0430 \u0438\u0437\u043B\u0435\u0437\u043D\u0438\u043E\u0442 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440 \u201E{0}\u201C \u043C\u043E\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u043E\u0434 \u0438\u0441\u0442 \u0442\u0438\u043F. 
2521=\u041F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E \u201E{0}\u201C \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u045D \u0441\u0435 \u0434\u043E\u0434\u0435\u043B\u0438 \u043D\u0430 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{1}\u201C \u0431\u0438\u0434\u0435\u0458\u045C\u0438 \u0442\u0430\u0430 \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438.
2522=\u041F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E \u201E{0}\u201C \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u045D \u0441\u0435 \u0434\u043E\u0434\u0435\u043B\u0438 \u043D\u0430 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{1}\u201C. \u0420\u0435\u0447\u043D\u0438\u043A\u043E\u0442 \u043C\u043E\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u043D \u0438 \u0437\u0430 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0438 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E.
2523=\u041F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E \u201E{0}\u201C \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u045D \u0441\u0435 \u0434\u043E\u0434\u0435\u043B\u0438 \u043D\u0430 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{1}\u201C. \u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u043E\u0442 \u043C\u043E\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u043D \u0438 \u0437\u0430 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0438 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E.
2524=\u041F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E \u201E{0}\u201C \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u045D \u0441\u0435 \u0434\u043E\u0434\u0435\u043B\u0438 \u043D\u0430 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{1}\u201C. \u0423\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0435 \u043F\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0430 \u0437\u0430 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0441\u043A\u043E \u0434\u043E\u0434\u0435\u043B\u0443\u0432\u0430\u045A\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0438 \u0437\u0430\u0442\u043E\u0430 \u043D\u0435 \u0434\u043E\u0437\u0432\u043E\u043B\u0443\u0432\u0430 \u0440\u0430\u0447\u043D\u0438 \u0434\u043E\u0434\u0435\u043B\u0443\u0432\u0430\u045A\u0430.
2525=\u041F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0438\u043B\u0438 \u0430\u0436\u0443\u0440\u0438\u0440\u0430; \u201E{0}\u201C \u043D\u0435 \u0435 \u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u0443\u0441\u043B\u043E\u0432.
2526=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0437\u0431\u0438\u0440\u043A\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430. \u041F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E \u0432\u043E \u0440\u0430\u043C\u043A\u0438\u0442\u0435 \u043D\u0430 \u0437\u0431\u0438\u0440\u043A\u0430\u0442\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0438\u043C\u0430 \u043F\u043E\u0432\u0435\u045C\u0435 \u043E\u0434 \u0435\u0434\u0435\u043D \u0443\u0441\u043B\u043E\u0432. 
2527=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0441\u043E\u0434\u0440\u0436\u0438\u043D\u0430 \u043D\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442. \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 \u201E{0}\u201C \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043A\u043E\u043B\u0435\u043A\u0446\u0438\u0458\u0430.
2528=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0442\u0430\u0431\u0435\u043B\u0430 \u0437\u0430 \u043E\u0434\u043B\u0443\u043A\u0430. \u0421\u0438\u0442\u0435 \u0438\u0437\u0440\u0430\u0437\u0438 \u0432\u043E \u0442\u0430\u0431\u0435\u043B\u0430\u0442\u0430 \u0437\u0430 \u043E\u0434\u043B\u0443\u043A\u0430 \u043C\u043E\u0440\u0430 \u0434\u0430 \u0433\u043E \u0438\u043C\u0430\u0430\u0442 \u0438\u0441\u0442\u0438\u043E\u0442 \u043E\u0441\u043D\u043E\u0432\u0435\u043D \u043E\u0431\u0458\u0435\u043A\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u201E{0}\u201C.
2529=\u0414\u043E\u0431\u0438\u0435\u043D\u0438\u043E\u0442 \u043E\u0431\u0458\u0435\u043A\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u201E{0}\u201C \u0432\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E \u201E{1}\u201C \u043D\u0435 \u0441\u0435 \u0441\u043E\u0432\u043F\u0430\u0453\u0430 \u0441\u043E \u0434\u043E\u0431\u0438\u0435\u043D\u0438\u043E\u0442 \u043E\u0431\u0458\u0435\u043A\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u201E{2}\u201C \u0432\u043E \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{3}\u201C.
2530=\u041F\u043E\u0442\u0432\u0440\u0434\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u043D\u0435 \u0443\u0441\u043F\u0435\u0430 \u0434\u0430 \u0437\u0430\u0432\u0440\u0448\u0438. \u201Evocabulary\u201C \u043D\u0435\u0434\u043E\u0441\u0442\u0438\u0433\u0430 \u0432\u043E \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u043D\u0430 OData.

2700=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0444\u0438\u043B\u0442\u0435\u0440\u043E\u0442 \u043D\u0430 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430
2701=\u041E\u0431\u0458\u0435\u043A\u0442\u043E\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u2013 \u201E{0}\u201C \u0432\u043E \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 \u043D\u0430 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u045A\u0435 \u0435 \u0440\u0430\u0437\u043B\u0438\u0447\u0435\u043D \u043E\u0434 dataObject \u2013 \u201E{1}\u201C \u0432\u043E \u0444\u0438\u043B\u0442\u0435\u0440\u043E\u0442
2704=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0438\u043B\u0438 \u0430\u0436\u0443\u0440\u0438\u0440\u0430 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430. \u041E\u0431\u0458\u0435\u043A\u0442\u043E\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 {0} \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442 {1} \u043D\u0435 \u0441\u043E\u0434\u0440\u0436\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 {2}
2705=\u041D\u0435 \u0435 \u0434\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0430 \u043F\u0430\u0442\u0435\u043A\u0430 \u0441\u043E \u043A\u043E\u043B\u0435\u043A\u0446\u0438\u0458\u0430. \u041F\u0430\u0442\u0435\u043A\u0430\: {0};
2706=\u041E\u0431\u0458\u0435\u043A\u0442\u043E\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u2013 {0} \u0438\u043C\u0430 \u0434\u0443\u043F\u043B\u0438\u0440\u0430\u043D\u0438 \u043C\u0430\u043F\u0438\u0440\u0430\u045A\u0430;
2707=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430. \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 {0} \u0435 \u0434\u0443\u043F\u043B\u0438\u0440\u0430\u043D
2708=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430. \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 {0} \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u0438 \u0435 \u043F\u043E\u0432\u0440\u0437\u0430\u043D \u0441\u043E \u043E\u0431\u0458\u0435\u043A\u0442\u043E\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
2709=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0434\u0435\u0444\u0438\u043D\u0438\u0446\u0438\u0458\u0430 \u0437\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 \u0432\u043E \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{0}\u201C. \u0412\u043E \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 \u201E{1}\u201C, \u201E{2}\u201C \u043D\u0435 \u0435 \u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u043D\u0430 \u043E\u0431\u0458\u0435\u043A\u0442\u043E\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u201E{3}\u201C \u0432\u043E \u043E\u043F\u0441\u0435\u0433\u043E\u0442 \u043D\u0430 \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442 \u201E{4}\u201C.
2710=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0434\u0435\u0444\u0438\u043D\u0438\u0446\u0438\u0458\u0430 \u0437\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 \u0432\u043E \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{0}\u201C. \u041E\u0431\u0458\u0435\u043A\u0442\u043E\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u201E{1}\u201C \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u043A\u0430\u043A\u043E \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0430 \u0432\u043E \u043F\u043E\u0432\u0435\u045C\u0435 \u043E\u0434 \u0435\u0434\u0435\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440.
2711=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{0}\u201C. \u0423\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0441\u043E \u043F\u0440\u0438\u043A\u0430\u0437 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u043C\u043E\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0430 \u043A\u0430\u043A\u043E \u201E\u0441\u0430\u043C\u043E \u0437\u0430 \u0447\u0438\u0442\u0430\u045A\u0435\u201C.
2712=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{0}\u201C. \u0417\u0430 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0441\u043E \u043F\u0440\u0438\u043A\u0430\u0437 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u043C\u043E\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u043D \u0435\u043A\u0441\u043F\u043B\u0438\u0446\u0438\u0442\u0435\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442. 
2713=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0438 \u0434\u043E\u0434\u0435\u043B\u0435\u043D\u043E\u0442\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E. \u041F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E \u201E{0}\u201C \u043D\u0435 \u045D \u0435 \u0434\u043E\u0434\u0435\u043B\u0435\u043D\u043E \u043D\u0430 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.
2714=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0443\u0441\u043B\u0443\u0433\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{0}\u201C. \u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0441\u043E \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u043E\u0434 \u0442\u0438\u043F\u043E\u0442 \u0437\u0430 \u0441\u043E\u0431\u0438\u0440\u0430\u045A\u0435 \u0437\u0430 \u0443\u0441\u043B\u0443\u0433\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0448\u0442\u043E \u043D\u0435\u043C\u0430 \u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u043D\u043E \u043E\u0431\u0458\u0435\u043A\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0432\u043E \u0441\u0432\u043E\u0458\u043E\u0442 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 \u043D\u0430 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u045A\u0435.
2715=\u041E\u0431\u0458\u0435\u043A\u0442\u043E\u0442 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0437\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u201E{0}\u201C \u0432\u043E \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{1}\u201C \u043D\u0435 \u0435 \u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u043D \u043A\u0430\u043A\u043E \u0442\u0438\u043F \u043D\u0430 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430 \u0420\u0415\u0417\u0423\u041B\u0422\u0410\u0422 \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442.
2716=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 \u201E{0}\u201C \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442 \u201E{1}\u201C \u043D\u0435 \u0435 \u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u043D \u043A\u0430\u043A\u043E \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0435\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440 \u0437\u0430 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0443\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{3}\u201C.





2955=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 \u043D\u0430 url-\u0430\u0434\u0440\u0435\u0441\u0430\u0442\u0430\: {0} \u043D\u0435 \u0435 \u0432\u0430\u0436\u0435\u0447\u043A\u0438
2956=\u0420\u0435\u0436\u0438\u043C\u043E\u0442 \u0441\u043E \u0431\u0440. {0} \u043D\u0435 \u0435 \u043F\u043E\u0434\u0434\u0440\u0436\u0430\u043D.
2957=\u041C\u0435\u0442\u0430\u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u043D\u0435 \u0441\u0435 \u043F\u043E\u0434\u0434\u0440\u0436\u0430\u043D\u0438.
2958=\u041F\u0440\u0435\u0437\u0435\u043C\u0430\u045A\u0435\u0442\u043E \u043D\u0430 \u043C\u0435\u0442\u0430\u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u0435 \u0432\u0430\u0436\u0435\u0447\u043A\u043E \u0441\u0430\u043C\u043E \u0441\u043E \u043C\u0435\u0442\u043E\u0434\u043E\u0442 \u043D\u0430 \u0431\u0430\u0440\u0430\u045A\u0435 GET


2970=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u0431\u0430\u0440\u0430\u045A\u0435\u0442\u043E \u0438\u043B\u0438 \u043D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u043E \u043C\u0430\u043F\u0438\u0440\u0430\u045A\u0435
2971=\u041C\u043E\u0434\u0435\u043B\u043E\u0442 \u0437\u0430 \u0440\u0430\u0437\u043B\u043E\u0436\u0443\u0432\u0430\u045A\u0435 \u0435 \u043D\u0435\u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u043D
2972=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u0458\u0430 \u043E\u0434 \u0432\u043E\u0434\u0435\u0447\u043A\u0438 \u043E\u0431\u0458\u0435\u043A\u0442, \u043A\u043B\u0443\u0447\u0435\u0432\u0438 \u0438 \u043C\u0430\u043F\u0438\u0440\u0430\u045A\u0435
2973=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0430 \u0432\u0440\u0441\u043A\u0430 \u2013 \u043D\u0435\u043C\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438
2974=\u041D\u0435 \u0435 \u043D\u0430\u0458\u0434\u0435\u043D\u0430 \u043F\u043E\u0441\u0442\u0430\u043F\u043A\u0430\u0442\u0430 \u043D\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u043B\u0438\u0432\u0438\u043E\u0442 \u043C\u043E\u0434\u0443\u043B {0}
2975=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0437\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u043E\u0442
2976=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u043D\u0430\u0437\u0438\u0432 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u043E\u0442
2977=\u041D\u0435\u0432\u0430\u0436\u0435\u0447\u043A\u0438 \u0442\u0438\u043F \u0441\u043E\u0434\u0440\u0436\u0438\u043D\u0430 \u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E
2978=\u0420\u0435\u0436\u0438\u043C\u043E\u0442 \u043D\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0430 \u201E{0}\u201C \u043D\u0435 \u0435 \u043F\u043E\u0434\u0434\u0440\u0436\u0430\u043D \u0437\u0430 \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0442
2979=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u045A\u0435 \u0440\u0435\u0441\u0443\u0440\u0441\u0438, \u0432\u043E \u0440\u0435\u0436\u0438\u043C\u043E\u0442 \u043D\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0430\: \u201E{0}\u201C
2980=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0440\u0430\u0437\u043B\u043E\u0436\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0438\u0437\u0440\u0430\u0437\u043E\u0442\: \u201E{0}\u201C
2981=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u201E{0}\u201C. \u0415\u0434\u0435\u043D \u043E\u0434 \u043E\u0431\u0458\u0435\u043A\u0442\u0438\u0442\u0435 \u0441\u043E \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442 \u201E{1}\u201C \u0432\u0435\u045C\u0435 \u0433\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u043D\u0430\u0437\u0438\u0432\u043E\u0442.





3100=\u0422\u0438\u043F\u043E\u0442 \u043D\u0430 \u0434\u0435\u043B\u043E\u0432\u043D\u043E\u0442\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0442\u0435\u043A\u0441\u0442
3101=\u0420\u0435\u0447\u043D\u0438\u043A\u043E\u0442 \u043D\u0435\u0434\u043E\u0441\u0442\u0438\u0433\u0430


4100=\u041F\u0440\u0438\u043A\u0430\u0436\u0430\u043D\u0438 \u0441\u0435 {0} \u0441\u0442\u0430\u0432\u043A\u0438. \u041E\u0432\u0430 \u0435 \u0441\u0430\u043C\u043E \u0434\u0435\u043B\u0443\u043C\u043D\u0430 \u0437\u0431\u0438\u0440\u043A\u0430 \u0441\u043E \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438. \u0410\u043A\u043E \u0437\u043D\u0430\u043C\u0435\u043D\u0446\u0435\u0442\u043E saveResult \u0435 \u043F\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u043E \u043D\u0430 \u0422\u041E\u0427\u041D\u041E, \u0446\u0435\u043B\u043E\u0441\u043D\u0430\u0442\u0430 \u0437\u0431\u0438\u0440\u043A\u0430 \u0441\u043E \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043D\u0430\u0458\u0434\u0435 \u0432\u043E \u0438\u0437\u043B\u0435\u0437\u043D\u0430\u0442\u0430 \u0442\u0430\u0431\u0435\u043B\u0430 '{'1}.


10000=\u0421\u043A\u0440\u0438\u043F\u0442\u0430\u0442\u0430 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u0440\u0430\u043C\u043A\u0430\u0442\u0430 \u0441\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u043D\u0430 SAP HANA \u0437\u0430\u0432\u0440\u0448\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E.
10001=\u041D\u0430\u0441\u0442\u0430\u043D\u0430 \u0433\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0441\u043A\u0440\u0438\u043F\u0442\u0430\u0442\u0430 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u0440\u0430\u043C\u043A\u0430\u0442\u0430 \u0441\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u043D\u0430 SAP HANA. {0}
10002=\u041E\u0442\u043A\u0440\u0438\u0435\u043D\u0430 \u0435 \u043F\u043E\u0441\u0442\u043E\u0458\u043D\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0458\u0430 \u0437\u0430 \u0432\u0435\u0431-\u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u043D\u0430 \u0440\u0430\u043C\u043A\u0430\u0442\u0430 \u0441\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u043D\u0430 SAP HANA. \u0417\u0430\u0442\u043E\u0430, \u043D\u0435 \u0435 \u0434\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0434\u043D\u0430\u0442\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0458\u0430 \u0437\u0430 \u0432\u0435\u0431-\u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430\u0442\u0430.
10003=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u045A\u0435\u0442\u043E \u043D\u0430 \u0432\u0435\u0431-\u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0437\u0430 \u0440\u0430\u043C\u043A\u0430\u0442\u0430 \u0441\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u043D\u0430 SAP HANA \u043D\u0435 \u0443\u0441\u043F\u0435\u0430 \u043F\u043E\u0440\u0430\u0434\u0438 \u0442\u0435\u0445\u043D\u0438\u0447\u043A\u0430 \u0433\u0440\u0435\u0448\u043A\u0430. \u041F\u0440\u0438\u0447\u0438\u043D\u0430\: {0}
10004=\u0412\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0442 \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u0443\u0441\u043B\u0443\u0433\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0438\u043B\u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u0441\u043E \u0432\u043C\u0435\u0442\u043D\u0430\u0442\u0430 \u0443\u0441\u043B\u0443\u0433\u0430. \u0417\u0430\u0442\u043E\u0430 \u043D\u0435 \u0435 \u0434\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u043E \u0430\u0436\u0443\u0440\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u0432\u0440\u0435\u043C\u0435\u043D\u0441\u043A\u0430\u0442\u0430 \u0437\u043E\u043D\u0430.
10005=\u0412\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0442 \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438 \u0443\u0441\u043B\u0443\u0433\u0430 \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0438\u043B\u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u0441\u043E \u0432\u043C\u0435\u0442\u043D\u0430\u0442\u0430 \u0443\u0441\u043B\u0443\u0433\u0430. \u0417\u0430\u0442\u043E\u0430 \u043D\u0435 \u0435 \u0434\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u043E \u0430\u0436\u0443\u0440\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u0448\u0435\u043C\u0430\u0442\u0430 \u0437\u0430 \u0432\u0440\u0435\u043C\u0435\u0442\u043E \u043D\u0430 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u045A\u0435,
